Repository: afrikedge/uditec-bc
Catalog: Translations/uditec-bc.*.xlf
Languages: fr_fr

# Page 1698614240 - Control 580412389 - Property 1295455071
source: Specifies the date when the related document was created.
fr_fr: Spécifie la date à laquelle le document associé a été créé.

# Page 1698614240 - Control 1527563463 - Property 1295455071
source: Specifies a document number that refers to the customer's or vendor's numbering system.
fr_fr: Spécifie un numéro de document qui fait référence au système de numérotation du client ou du fournisseur.

# Page 1698614240 - Control 3710982960 - Property 1295455071
source: Specifies the posting date for the entry.
fr_fr: Spécifie la date comptable de l'entrée.

# Page 1698614240 - Control 1577567912 - Property 1295455071
source: Specifies the code for Shortcut Dimension 1, which is one of two global dimension codes that you set up in the General Ledger Setup window.
fr_fr: Spécifie le code pour la dimension de raccourci 1, qui est l'un des deux codes de dimension globale que vous avez configurés dans la fenêtre Configuration du Grand Livre.

# Page 1698614240 - Control 1003760969 - Property 1295455071
source: Specifies the code for Shortcut Dimension 2, which is one of two global dimension codes that you set up in the General Ledger Setup window.
fr_fr: Spécifie le code pour la dimension de raccourci 2, qui est l'un des deux codes de dimension globale que vous avez configurés dans la fenêtre Configuration du Grand Livre.

# Page 1698614240 - Control 874212758 - Property 1295455071
source: Specifies the name of the journal batch, a personalized journal layout, that the journal is based on.
fr_fr: Spécifie le nom du lot de journaux, une présentation de journal personnalisée, sur lequel le journal est basé.

# Page 1698614240 - Control 874212758 - Property 2879900210
source: Batch Name
fr_fr: Nom du lot de journaux

# Page 1698614240 - Control 3513878709 - Property 1295455071
source: Specifies the approval status for general journal batch.
fr_fr: Spécifie le statut d'approbation du lot du journal général.

# Page 1698614240 - Control 3513878709 - Property 2879900210
source: Approval Status
fr_fr: Statut approuvé

# Page 1698614240 - Control 2588032914 - Property 2879900210
source: Account Name
fr_fr: Nom du compte

# Page 1698614240 - Control 1975045594 - Property 1295455071
source: Specifies the name of the account.
fr_fr: Spécifie le nom du compte.

# Page 1698614240 - Control 777301097 - Property 2879900210
source: Bal. Account Name
fr_fr: Nom du compte contr.

# Page 1698614240 - Control 1287395299 - Property 1295455071
source: Specifies the name of the balancing account that has been entered on the journal line.
fr_fr: Spécifie le nom du compte d'équilibrage qui a été saisi sur la ligne journal.

# Page 1698614240 - Control 1287395299 - Property 2879900210
source: Bal. Account Name
fr_fr: Bal. Nom du compte

# Page 1698614240 - Control 2200380698 - Property 2879900210
source: Balance
fr_fr: Équilibre

# Page 1698614240 - Control 25700210 - Property 1295455071
source: Specifies the balance that has accumulated in the cash receipt journal on the line where the cursor is.
fr_fr: Spécifie le solde accumulé dans le journal des encaissements sur la ligne où se trouve le curseur.

# Page 1698614240 - Control 25700210 - Property 2879900210
source: Balance
fr_fr: Solde

# Page 1698614240 - Control 1993866289 - Property 2879900210
source: Number of Lines
fr_fr: Nombre de lignes

# Page 1698614240 - Control 402089063 - Property 1295455071
source: Specifies the number of lines in the current journal batch.
fr_fr: Spécifie le nombre de lignes dans le lot de journaux actuel.

# Page 1698614240 - Control 1038316384 - Property 2879900210
source: Total Balance
fr_fr: Solde total

# Page 1698614240 - Control 938567880 - Property 1295455071
source: Specifies the total balance in the cash receipt journal.
fr_fr: Spécifie le solde total dans le journal des encaissements.

# Page 1698614240 - Control 938567880 - Property 2879900210
source: Total Balance
fr_fr: Solde total

# Page 1698614240 - Control 677350589 - Property 2879900210
source: Batch Workflows
fr_fr: Flux de travail par lots

# Page 1698614240 - Control 716229979 - Property 2879900210
source: Line Workflows
fr_fr: Flux de travail de ligne

# Page 1698614240 - Action 1402615620 - Property 2879900210
source: &Line
fr_fr: &Ligne

# Page 1698614240 - Action 2173385693 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to sales and purchase documents to distribute costs and analyze transaction history.
fr_fr: Affichez ou modifiez les dimensions, telles que la zone, le projet ou le service, que vous pouvez attribuer aux documents de vente et d'achat pour répartir les coûts et analyser l'historique des transactions.

# Page 1698614240 - Action 1892509601 - Property 2879900210
source: A&ccount
fr_fr: &Compte

# Page 1698614240 - Action 4125097576 - Property 1295455071
source: View or change detailed information about the record on the document or journal line.
fr_fr: Afficher ou modifier des informations détaillées sur l'enregistrement sur le document ou la ligne de journal.

# Page 1698614240 - Action 4125097576 - Property 2879900210
source: Card
fr_fr: Carte

# Page 1698614240 - Action 1111476699 - Property 1295455071
source: View the history of transactions that have been posted for the selected record.
fr_fr: Afficher l'historique des transactions qui ont été validées pour l'enregistrement sélectionné.

# Page 1698614240 - Action 1111476699 - Property 2879900210
source: Ledger E&ntries
fr_fr: Ecritures comptables

# Page 1698614240 - Action 3860314472 - Property 1295455071
source: View a list of the records that are waiting to be approved. For example, you can see who requested the record to be approved, when it was sent, and when it is due to be approved.
fr_fr: Afficher une liste des enregistrements en attente d'approbation. Par exemple, vous pouvez voir qui a demandé l'approbation de l'enregistrement, quand il a été envoyé et quand il doit être approuvé.

# Page 1698614240 - Action 3860314472 - Property 2879900210
source: Approvals
fr_fr: Approbations

# Page 1698614240 - Action 2687027117 - Property 2879900210
source: Errors
fr_fr: Erreurs

# Page 1698614240 - Action 2110709833 - Property 1295455071
source: View all journal lines, including lines with and without issues.
fr_fr: Affichez toutes les lignes de journal, y compris les lignes avec et sans problèmes.

# Page 1698614240 - Action 2110709833 - Property 2879900210
source: Show All Lines
fr_fr: Afficher toutes les lignes

# Page 1698614240 - Action 438152601 - Property 1295455071
source: View a list of journal lines that have issues before you post the journal.
fr_fr: Affichez la liste des lignes de journal qui présentent des problèmes avant de valider le journal.

# Page 1698614240 - Action 438152601 - Property 2879900210
source: Show Lines with Issues
fr_fr: Afficher les lignes avec des problèmes

# Page 1698614240 - Action 227370865 - Property 2879900210
source: Approval
fr_fr: Statut approuvé

# Page 1698614240 - Action 803889193 - Property 1295455071
source: Approve the requested changes.
fr_fr: Approuvez les modifications demandées.

# Page 1698614240 - Action 803889193 - Property 2879900210
source: Approve
fr_fr: Approuvez les modifications demandées.

# Page 1698614240 - Action 2790486453 - Property 1295455071
source: View or add comments for the record.
fr_fr: Afficher ou ajouter des commentaires pour l'enregistrement.

# Page 1698614240 - Action 2790486453 - Property 2879900210
source: Comments
fr_fr: Commentaires

# Page 1698614240 - Action 1013253961 - Property 1295455071
source: Delegate the approval to a substitute approver.
fr_fr: Déléguez l’approbation à un approbateur suppléant.

# Page 1698614240 - Action 1013253961 - Property 2879900210
source: Delegate
fr_fr: Déléguez l’approbation à un approbateur suppléant.

# Page 1698614240 - Action 113888489 - Property 1295455071
source: Reject the approval request.
fr_fr: Rejetez la demande d’approbation.

# Page 1698614240 - Action 113888489 - Property 2879900210
source: Reject
fr_fr: Rejetez la demande d’approbation.

# Page 1698614240 - Action 3106002577 - Property 2879900210
source: F&unctions
fr_fr: F&onctions

# Page 1698614240 - Action 2474225426 - Property 1295455071
source: Apply the payment amount on a journal line to a sales or purchase document that was already posted for a customer or vendor. This updates the amount on the posted document, and the document can either be partially paid, or closed as paid or refunded.
fr_fr: Appliquez le montant du paiement sur une ligne de journal à un document de vente ou d'achat déjà validé pour un client ou un fournisseur. Cela met à jour le montant sur le document validé, et le document peut être soit partiellement payé, soit clôturé comme payé ou remboursé.

# Page 1698614240 - Action 2474225426 - Property 2879900210
source: Apply Entries
fr_fr: Spécifie l'ID des entrées qui seront appliquées lorsque vous choisissez l'action Appliquer les entrées.

# Page 1698614240 - Action 2297931729 - Property 1295455071
source: Insert a rounding correction line in the journal. This rounding correction line will balance in LCY when amounts in the foreign currency also balance. You can then post the journal.
fr_fr: Insérez une ligne de correction d'arrondi dans le journal. Cette ligne de correction d'arrondi s'équilibrera en LCY lorsque les montants en devise étrangère s'équilibreront également. Vous pouvez ensuite publier le journal.

# Page 1698614240 - Action 2297931729 - Property 2879900210
source: Insert Conv. LCY Rndg. Lines
fr_fr: Insérer une conv. Tour LCY. Lignes

# Page 1698614240 - Action 463104501 - Property 1295455071
source: View a list of checks remitted to the bank. The header shows the names and addresses of the company and bank. The body shows the list of checks. The footer shows the total of the remittance and the number of checks. Typically, you give this report to your bank with the checks at remittance.
fr_fr: Consultez une liste des chèques remis à la banque. L'en-tête indique les noms et adresses de l'entreprise et de la banque. Le corps affiche la liste des contrôles. Le pied de page indique le total de la remise et le nombre de chèques. Généralement, vous remettez ce rapport à votre banque avec les chèques lors de la remise.

# Page 1698614240 - Action 463104501 - Property 2879900210
source: Print Check Remittance Report
fr_fr: Imprimer le rapport de remise des chèques

# Page 1698614240 - Action 2541273125 - Property 1295455071
source: Resort the numbers in the Document No. column to avoid posting errors because the document numbers are not in sequence. Entry applications and line groupings are preserved.
fr_fr: Recourez aux numéros dans la colonne Numéro de document pour éviter les erreurs de comptabilisation car les numéros de document ne sont pas séquentiels. Les demandes d'entrée et les regroupements de lignes sont conservés.

# Page 1698614240 - Action 2541273125 - Property 2879900210
source: Renumber Document Numbers
fr_fr: Renuméroter les numéros de documents

# Page 1698614240 - Action 2245087378 - Property 2879900210
source: P&osting
fr_fr: &validation

# Page 1698614240 - Action 2282416948 - Property 1295455071
source: Finalize the document or journal by posting the amounts and quantities to the related accounts in your company books.
fr_fr: Finalisez le document ou le journal en publiant les montants et les quantités dans les comptes associés dans les livres de votre entreprise.

# Page 1698614240 - Action 2282416948 - Property 2879900210
source: P&ost
fr_fr: &Valider

# Page 1698614240 - Action 1333595352 - Property 1295455071
source: Finalize and prepare to print the document or journal. The values and quantities are posted to the related accounts. A report request window where you can specify what to include on the print-out.
fr_fr: Finalisez et préparez l’impression du document ou du journal. Les valeurs et quantités sont comptabilisées dans les comptes associés. Une fenêtre de demande de rapport dans laquelle vous pouvez spécifier ce qu'il faut inclure sur l'impression.

# Page 1698614240 - Action 1333595352 - Property 2879900210
source: Post and &Print
fr_fr: Valider et &Imprimer

# Page 1698614240 - Action 4266201246 - Property 1295455071
source: Review the different types of entries that will be created when you post the document or journal.
fr_fr: Passez en revue les différents types d'entrées qui seront créées lorsque vous validez le document ou le journal.

# Page 1698614240 - Action 4266201246 - Property 2879900210
source: Preview Posting
fr_fr: Aperçu compta.

# Page 1698614240 - Action 4130217538 - Property 1295455071
source: View the balances on bank accounts that are marked for reconciliation, usually liquid accounts.
fr_fr: Consultez les soldes des comptes bancaires marqués pour rapprochement, généralement des comptes liquides.

# Page 1698614240 - Action 4130217538 - Property 2879900210
source: Reconcile
fr_fr: Rapprocher

# Page 1698614240 - Action 3150094508 - Property 1295455071
source: View a test report so that you can find and correct any errors before you perform the actual posting of the journal or document.
fr_fr: Affichez un rapport de test afin de pouvoir rechercher et corriger les erreurs avant d'effectuer la validation réelle du journal ou du document.

# Page 1698614240 - Action 3150094508 - Property 2879900210
source: Test Report
fr_fr: Rapport test

# Page 1698614240 - Action 2364670106 - Property 2879900210
source: Request Approval
fr_fr: Demander l'approbation

# Page 1698614240 - Action 858296388 - Property 2879900210
source: Cancel Approval Request
fr_fr: Annuler la demande d'approbation

# Page 1698614240 - Action 140439479 - Property 1295455071
source: Cancel sending all journal lines for approval, also those that you may not see because of filters.
fr_fr: Annulez l'envoi de toutes les lignes de journal pour approbation, y compris celles que vous ne voyez pas à cause des filtres.

# Page 1698614240 - Action 140439479 - Property 2879900210
source: Journal Batch
fr_fr: Nom du lot de journaux

# Page 1698614240 - Action 286452233 - Property 1295455071
source: Cancel sending selected journal lines for approval.
fr_fr: Annuler l'envoi des lignes feuille sélectionnées pour approbation.

# Page 1698614240 - Action 286452233 - Property 2879900210
source: Selected Journal Lines
fr_fr: Lignes de journal sélectionnées

# Page 1698614240 - Action 1475970794 - Property 1295455071
source: Create a new flow in Power Automate from a list of relevant flow templates.
fr_fr: Créez un nouveau flux dans Power Automate à partir d’une liste de modèles de flux pertinents.

# Page 1698614240 - Action 1475970794 - Property 2879900210
source: Create a Power Automate approval flow
fr_fr: Créer un flux d'approbation Power Automate

# Page 1698614240 - Action 2424806812 - Property 1295455071
source: Create a new flow in Power Automate from a list of relevant flow templates.
fr_fr: Créez un nouveau flux dans Power Automate à partir d’une liste de modèles de flux pertinents.

# Page 1698614240 - Action 2424806812 - Property 2879900210
source: Create approval flow
fr_fr: Créer un flux d'approbation

# Page 1698614240 - Action 4289635518 - Property 1295455071
source: View and configure Power Automate flows that you created.
fr_fr: Affichez et configurez les flux Power Automate que vous avez créés.

# Page 1698614240 - Action 4289635518 - Property 2879900210
source: See my flows
fr_fr: Voir mes flux

# Page 1698614240 - Action 383335270 - Property 2879900210
source: Send Approval Request
fr_fr: Envoyer une demande d'approbation

# Page 1698614240 - Action 2014229241 - Property 1295455071
source: Send all journal lines for approval, also those that you may not see because of filters.
fr_fr: Envoyez toutes les lignes du journal pour approbation, y compris celles que vous ne voyez peut-être pas en raison de filtres.

# Page 1698614240 - Action 2014229241 - Property 2879900210
source: Journal Batch
fr_fr: Nom du lot de journaux

# Page 1698614240 - Action 2036791095 - Property 1295455071
source: Send selected journal lines for approval.
fr_fr: Envoyer les lignes feuille sélectionnées pour approbation.

# Page 1698614240 - Action 2036791095 - Property 2879900210
source: Selected Journal Lines
fr_fr: Lignes de journal sélectionnées

# Page 1698614240 - Action 1587086413 - Property 2879900210
source: Approve
fr_fr: Approuver

# Page 1698614240 - Action 949389796 - Property 2879900210
source: Line
fr_fr: Ligne

# Page 1698614240 - Action 2524661601 - Property 2879900210
source: Account
fr_fr: Compte

# Page 1698614240 - Action 3383493608 - Property 2879900210
source: Process
fr_fr: Traiter

# Page 1698614240 - Action 311693179 - Property 2879900210
source: Post/Print
fr_fr: Valider/Imprimer

# Page 1698614240 - Action 2234406979 - Property 2879900210
source: Report
fr_fr: Etat

# Page 1698614240 - Action 2879026819 - Property 2879900210
source: Request Approval
fr_fr: Demander l'approbation

# Page 1698614240 - Action 1599615865 - Property 2879900210
source: Cancel Approval Request
fr_fr: Annuler la demande d'approbation

# Page 1698614240 - Action 1897540983 - Property 2879900210
source: Send Approval Request
fr_fr: Envoyer une demande d'approbation

# Page 2653739505 - Property 2879900210
source: Customer Scoring Criteria List
fr_fr: Critères de notation des clients

# Page 1676149853 - Property 2879900210
source: Cust Scoring Requirement
fr_fr: Exigence client (Scoring)

# Page 4141137359 - Property 2879900210
source: Customer Debt Status List
fr_fr: Liste Types dette des clients

# Page 1457033542 - Property 2879900210
source: Customer Risk Levels
fr_fr: Niveaux de risque client

# Page 908920965 - Property 2879900210
source: Customer Scoring List
fr_fr: Scoring clients

# Page 266498996 - Property 2879900210
source: Document Step Lines
fr_fr: Lignes d'étape du document

# Page 3407068927 - Property 2879900210
source: External Profiles
fr_fr: Profils externes

# Page 2244191176 - Property 2879900210
source: External User
fr_fr: Utilisateur externe

# Page 2244191176 - Control 2445482498 - Property 2879900210
source: General
fr_fr: Général

# Page 2244191176 - Action 2675496269 - Property 2879900210
source: Process
fr_fr: Processus

# Page 2244191176 - Action 4190224549 - Property 2879900210
source: Create or reset password
fr_fr: Créer ou réinitialiser un mot de passe

# Page 2945206447 - Property 2879900210
source: External User Companies
fr_fr: Sociétés utilisateurs externes

# Page 4239969097 - Property 2879900210
source: External Users
fr_fr: Utilisateurs externes

# Page 2795946652 - Property 2879900210
source: Item Ticket Format List
fr_fr: Liste des formats de ticket d'article

# Page 4049657947 - Property 2879900210
source: Item Warranty Plans
fr_fr: Plans de garantie des articles

# Page 3245512780 - Property 2879900210
source: Parameter Value List
fr_fr: Liste des valeurs des paramètres

# Page 318426958 - Property 2879900210
source: Payment Type Configuration
fr_fr: Configuration du type de reglement

# Page 4073643499 - Property 2879900210
source: Responsability Center Categories
fr_fr: Centres de gestion (catégories)

# Page 3293973898 - Property 1064389655
source: About sales order details
fr_fr: À propos des détails de la commande client

# Page 3293973898 - Property 247559172
source: Choose the order details and fill in order lines with quantities of what you are selling. Post the order when you are ready to ship or invoice. This creates posted sales shipments and posted sales invoices.
fr_fr: Choisissez les détails de la commande et remplissez les lignes de commande avec les quantités de ce que vous vendez. Publiez la commande lorsque vous êtes prêt à expédier ou à facturer. Cela crée des expéditions de vente validées et des factures de vente validées.

# Page 3293973898 - Property 2879900210
source: Sales Order
fr_fr: Commande client

# Page 3293973898 - Property 3863440606
source: Sales Commitment, Sale Order, Client Order
fr_fr: Engagement de vente, bon de commande, commande client

# Page 3293973898 - NamedType 1198625432
source: The Code field can only be empty if you select Custom Address in the Ship-to field.
fr_fr: Le champ Code ne peut être vide que si vous sélectionnez Adresse personnalisée dans le champ Destinataire.

# Page 3293973898 - NamedType 3114637384
source: Do you want to change %1 in all related records in the warehouse?
fr_fr: Voulez-vous modifier %1 dans tous les enregistrements associés dans l'entrepôt ?

# Page 3293973898 - NamedType 3752334001
source: The update has been interrupted to respect the warning.
fr_fr: La mise à jour a été interrompue pour respecter l'avertissement.

# Page 3293973898 - NamedType 2247286032
source: There are unposted prepayment amounts on the document of type %1 with the number %2.
fr_fr: Il y a des montants d'acompte non comptabilisés sur le document de type %1 avec le numéro %2.

# Page 3293973898 - NamedType 1609589415
source: There are unpaid prepayment invoices related to the document of type %1 with the number %2.
fr_fr: Il existe des factures d'acompte impayées liées au document de type %1 portant le numéro %2.

# Page 3293973898 - Control 297921311 - Property 2879900210
source: Credit
fr_fr: Crédit

# Page 3293973898 - Control 689520706 - Property 2879900210
source: Prepayment
fr_fr: Acompte

# Page 3293973898 - Control 1188370733 - Property 1295455071
source: Specifies that prepayments on the sales order are combined if they have the same general ledger account for prepayments or the same dimensions.
fr_fr: Spécifie que les acomptes sur la commande client sont combinés s'ils ont le même compte général pour les acomptes ou les mêmes dimensions.

# Page 3293973898 - Control 3146932276 - Property 1295455071
source: Specifies the prepayment percentage to use to calculate the prepayment for sales.
fr_fr: Spécifie le pourcentage de prépaiement à utiliser pour calculer le prépaiement des ventes.

# Page 3293973898 - Control 1082343711 - Property 1295455071
source: Specifies when the prepayment invoice for this sales order is due.
fr_fr: Spécifie la date d'échéance de la facture d'acompte pour cette commande client.

# Page 3293973898 - Control 2461369302 - Property 1295455071
source: Specifies the payment discount percent granted on the prepayment if the customer pays on or before the date entered in the Prepmt. Pmt. Discount Date field.
fr_fr: Spécifie le pourcentage d'escompte de paiement accordé sur le prépaiement si le client paie au plus tard à la date saisie dans le prépaiement. PM. Champ Date de remise.

# Page 3293973898 - Control 2039872094 - Property 1295455071
source: Specifies the code that represents the payment terms for prepayment invoices related to the sales document.
fr_fr: Spécifie le code qui représente les conditions de paiement pour les factures d'acompte liées au document de vente.

# Page 3293973898 - Control 1066815506 - Property 1295455071
source: Specifies the last date the customer can pay the prepayment invoice and still receive a payment discount on the prepayment amount.
fr_fr: Spécifie la date limite à laquelle le client peut payer la facture de paiement anticipé tout en bénéficiant d'un escompte sur le montant du paiement anticipé.

# Page 3293973898 - Control 3624777196 - Property 2879900210
source: Foreign Trade
fr_fr: Commerce étranger

# Page 3293973898 - Control 3532935625 - Property 1295455071
source: Specifies the country or region of origin for the purpose of Intrastat reporting.
fr_fr: Spécifie le pays ou la région d'origine aux fins de la déclaration Intrastat.
