Repository: afrikedge/uditec-bc
Catalog: Translations/uditec-bc.*.xlf
Languages: fr_fr

# Page 1202011217 - Action 161046261 - Property 2879900210
source: Invoices
fr_fr: Factures

# Page 1202011217 - Action 682760551 - Property 2879900210
source: Prepa&yment Invoices
fr_fr: Factures acompte

# Page 1202011217 - Action 4201453209 - Property 2879900210
source: Prepayment Credi&t Memos
fr_fr: Avoirs acompte

# Page 1202011217 - Action 2787584647 - Property 2879900210
source: S&hipments
fr_fr: Expéditions

# Page 1202011217 - Action 4051756668 - Property 2879900210
source: O&rder
fr_fr: Commande

# Page 1202011217 - Action 2059274803 - Property 2879900210
source: Validation History
fr_fr: Historique des validations

# Page 1202011217 - Action 3860314472 - Property 2879900210
source: Approvals
fr_fr: Approbations

# Page 1202011217 - Action 3000180178 - Property 2879900210
source: Co&mments
fr_fr: Commentaires

# Page 1202011217 - Action 2173385693 - Property 2879900210
source: Dimensions
fr_fr: Axes analytiques

# Page 1202011217 - Action 84074407 - Property 2879900210
source: Statistics
fr_fr: Statistiques

# Page 4240439614 - Property 2879900210
source: Sales Order List - Totally shipped
fr_fr: Commandes - expédiées

# Page 4240439614 - Action 161046261 - Property 2879900210
source: Invoices
fr_fr: Factures

# Page 4240439614 - Action 682760551 - Property 2879900210
source: Prepa&yment Invoices
fr_fr: Factures acompte

# Page 4240439614 - Action 4201453209 - Property 2879900210
source: Prepayment Credi&t Memos
fr_fr: Avoirs acompte

# Page 4240439614 - Action 2787584647 - Property 2879900210
source: S&hipments
fr_fr: Expéditions

# Page 4240439614 - Action 4051756668 - Property 2879900210
source: O&rder
fr_fr: Commande

# Page 4240439614 - Action 2059274803 - Property 2879900210
source: Validation History
fr_fr: Historique des validations

# Page 4240439614 - Action 3860314472 - Property 2879900210
source: Approvals
fr_fr: Approbations

# Page 4240439614 - Action 3000180178 - Property 2879900210
source: Co&mments
fr_fr: Commentaires

# Page 4240439614 - Action 84074407 - Property 2879900210
source: Statistics
fr_fr: Statistiques

# Page 1713909665 - Property 2879900210
source: Sales Order List - Stock Out
fr_fr: Liste des commandes commerciales - Stockage

# Page 1713909665 - Action 161046261 - Property 2879900210
source: Invoices
fr_fr: Factures

# Page 1713909665 - Action 682760551 - Property 2879900210
source: Prepa&yment Invoices
fr_fr: Factures acompte

# Page 1713909665 - Action 4201453209 - Property 2879900210
source: Prepayment Credi&t Memos
fr_fr: Avoirs acompte

# Page 1713909665 - Action 2787584647 - Property 2879900210
source: S&hipments
fr_fr: Expéditions

# Page 1713909665 - Action 4051756668 - Property 2879900210
source: O&rder
fr_fr: Commande

# Page 1713909665 - Action 2059274803 - Property 2879900210
source: Validation History
fr_fr: Historique des validations

# Page 1713909665 - Action 3860314472 - Property 2879900210
source: Approvals
fr_fr: Approbations

# Page 1713909665 - Action 3000180178 - Property 2879900210
source: Co&mments
fr_fr: Commentaires

# Page 1713909665 - Action 84074407 - Property 2879900210
source: Statistics
fr_fr: Statistiques

# Page 104443800 - Property 2879900210
source: Scoring Criteria List
fr_fr: Liste des critères de notation des clients

# Page 641895415 - Property 2879900210
source: Scoring Criteria Value
fr_fr: Valeur des critères de notation

# Page 3527794130 - Property 2879900210
source: Scoring Matrix
fr_fr: Matrice de notation

# Page 1235637342 - NamedType 2865259996
source: Are you sure you want to delete the picture?
fr_fr: Êtes-vous sûr de vouloir supprimer l'image?

# Page 1235637342 - NamedType 1285936202
source: You must specify a name before you can import a picture.
fr_fr: Vous devez spécifier un nom avant de pouvoir importer une image.

# Page 1235637342 - NamedType 1398852855
source: The existing picture will be replaced. Do you want to continue?
fr_fr: L'image existante sera remplacée. Voulez-vous continuer?

# Page 1235637342 - Action 3119204463 - Property 1295455071
source: Delete the record.
fr_fr: Supprimer l'enregistrement.

# Page 1235637342 - Action 3119204463 - Property 2879900210
source: Delete
fr_fr: &Envoyer pour traitement,&Supprimer la commande

# Page 1235637342 - Action 2665042526 - Property 1295455071
source: Export the picture to a file.
fr_fr: Exportez l'image vers un fichier.

# Page 1235637342 - Action 2665042526 - Property 2879900210
source: Export
fr_fr: Exportez l'image vers un fichier.

# Page 1235637342 - Action 2864777531 - Property 1295455071
source: Import a picture file.
fr_fr: Importer un fichier photo.

# Page 1235637342 - Action 2864777531 - Property 2879900210
source: Import
fr_fr: Importer un fichier photo.

# Page 1274754784 - Property 2879900210
source: Warranty Plans
fr_fr: Plans de garantie des articles

# Page 1436162306 - NamedType 2865259996
source: Are you sure you want to delete the picture?
fr_fr: Êtes-vous sûr de vouloir supprimer l'image?

# Page 1436162306 - NamedType 1285936202
source: You must specify a name before you can import a picture.
fr_fr: Vous devez spécifier un nom avant de pouvoir importer une image.

# Page 1436162306 - NamedType 1398852855
source: The existing picture will be replaced. Do you want to continue?
fr_fr: L'image existante sera remplacée. Voulez-vous continuer?

# Page 1436162306 - Action 3119204463 - Property 1295455071
source: Delete the record.
fr_fr: Supprimer l'enregistrement.

# Page 1436162306 - Action 3119204463 - Property 2879900210
source: Delete
fr_fr: &Envoyer pour traitement,&Supprimer la commande

# Page 1436162306 - Action 2665042526 - Property 1295455071
source: Export the picture to a file.
fr_fr: Exportez l'image vers un fichier.

# Page 1436162306 - Action 2665042526 - Property 2879900210
source: Export
fr_fr: Exportez l'image vers un fichier.

# Page 1436162306 - Action 2864777531 - Property 1295455071
source: Import a picture file.
fr_fr: Importer un fichier photo.

# Page 1436162306 - Action 2864777531 - Property 2879900210
source: Import
fr_fr: Importer un fichier photo.

# Report 971604786 - Property 2879900210
source: Create or reset password
fr_fr: Créer ou réinitialiser un mot de passe

# Report 971604786 - NamedType 2912804189
source: Please fill all the fields
fr_fr: Veuillez remplir tous les champs

# Report 971604786 - NamedType 725326258
source: The two passwords are not identical
fr_fr: Les deux mots de passe ne sont pas identiques

# Report 971604786 - Control 2346885236 - Property 2879900210
source: Options
fr_fr: Possibilités

# Report 971604786 - Control 3890586100 - Property 2879900210
source: Confirm password
fr_fr: Confirmez le mot de passe

# Report 971604786 - Control 146127814 - Property 2879900210
source: New password
fr_fr: Nouveau mot de passe

# PageExtension 1546816651 - Action 373964257 - Property 2879900210
source: Afk External Users
fr_fr: Utilisateurs externes AFK

# PageExtension 1546816651 - Action 2818827793 - Property 2879900210
source: External users
fr_fr: Utilisateurs externes

# PageExtension 1546816651 - Action 3542487422 - Property 2879900210
source: External profiles
fr_fr: Profils externes

# PageExtension 2726706820 - Action 4252478549 - Property 2879900210
source: Scoring criteria
fr_fr: Critères de notation

# PageExtension 2726706820 - Action 1786170087 - Property 2879900210
source: Scoring
fr_fr: Scoring client

# PageExtension 423854963 - Action 943648489 - Property 2879900210
source: Warranty plans
fr_fr: Plans de garantie

# PageExtension 3250568499 - Action 4150887468 - Property 2879900210
source: Afk Cash receipt journal
fr_fr: Feuille de trésorerie AFK

# PageExtension 3250568499 - Action 197057513 - Property 2879900210
source: Payment Class List
fr_fr: Liste des cours de paiement

# PageExtension 3250568499 - Action 1801886999 - Property 2879900210
source: Afk Config
fr_fr: Paramètres AFK

# PageExtension 3250568499 - Action 1673777834 - Property 2879900210
source: Cust Scoring Requirement
fr_fr: Exigence de notation client

# PageExtension 3250568499 - Action 1801490922 - Property 2879900210
source: Customer Debt Status
fr_fr: Statut de la dette du client

# PageExtension 3250568499 - Action 265416847 - Property 2879900210
source: Payment configuration types
fr_fr: Types de configuration de paiement

# PageExtension 3250568499 - Action 3667924005 - Property 2879900210
source: Risk levels
fr_fr: Niveaux de risque

# PageExtension 3250568499 - Action 2387732237 - Property 2879900210
source: Scoring criteria
fr_fr: Critères de notation

# PageExtension 3250568499 - Action 3987783436 - Property 2879900210
source: Scoring Criteria Values
fr_fr: Valeurs de critères de notation

# PageExtension 3250568499 - Action 222691461 - Property 2879900210
source: Scoring Matrix
fr_fr: Matrice de notation

# PageExtension 3250568499 - Action 3052871670 - Property 2879900210
source: Afk Setup
fr_fr: Paramètre AddOns

# PageExtension 3250568499 - Action 1892010830 - Property 2879900210
source: Item Ticket formats
fr_fr: Formats de billets d'article

# PageExtension 3250568499 - Action 2014035445 - Property 2879900210
source: User Setup
fr_fr: Configuration de l'utilisateur

# PageExtension 3250568499 - Action 2718999915 - Property 2879900210
source: Warranty plans
fr_fr: Plans de garantie

# PageExtension 3250568499 - Action 2188901624 - Property 2879900210
source: Afk Sales Order process
fr_fr: Commande de vente AFK

# PageExtension 3250568499 - Action 3099126694 - Property 2879900210
source: Orders - Blocked
fr_fr: Commandes - bloquées

# PageExtension 3250568499 - Action 4169554259 - Property 2879900210
source: Orders - Cancelled
fr_fr: Commandes - Annulées

# PageExtension 3250568499 - Action 4209480844 - Property 2879900210
source: Orders - Closed
fr_fr: Commandes - clôturées

# PageExtension 3250568499 - Action 1867628910 - Property 2879900210
source: Orders - Consigned
fr_fr: Commandes - consignées

# PageExtension 3250568499 - Action 764605850 - Property 2879900210
source: Orders - Delivery
fr_fr: Commandes - livrées

# PageExtension 3250568499 - Action 1226154993 - Property 2879900210
source: Orders - Awaiting for discount
fr_fr: Commandes - en attente de remise

# PageExtension 3250568499 - Action 3013590577 - Property 2879900210
source: Orders - Draft
fr_fr: Commandes - En saisie

# PageExtension 3250568499 - Action 47817858 - Property 2879900210
source: Orders - FollowUp
fr_fr: Commandes - suivi

# PageExtension 3250568499 - Action 2864889233 - Property 2879900210
source: Orders - Invoiced
fr_fr: Commandes - facturées

# PageExtension 3250568499 - Action 870599271 - Property 2879900210
source: Orders - Out of stock
fr_fr: Commandes - en rupture de stock

# PageExtension 3250568499 - Action 1482389316 - Property 2879900210
source: Orders - Awaiting for prepayment
fr_fr: Commandes - en attente de acompte

# PageExtension 3250568499 - Action 1073417526 - Property 2879900210
source: Orders - Partially Consigned
fr_fr: Ordres - partiellement consignées

# PageExtension 3250568499 - Action 1610765967 - Property 2879900210
source: Orders - Partially out of stock
fr_fr: Commandes - partiellement en rupture de stock

# PageExtension 3250568499 - Action 1276212035 - Property 2879900210
source: Orders - Partially shipped
fr_fr: Commandes - partiellement expédiées

# PageExtension 3250568499 - Action 3738012763 - Property 2879900210
source: Orders - Shipped
fr_fr: Commandes - expédiées

# PageExtension 2023257757 - Action 243127404 - Property 2879900210
source: Export Logo
fr_fr: Exporter le logo

# PageExtension 2023257757 - Action 590890931 - Property 2879900210
source: Import Logo
fr_fr: Importer le logo

# PageExtension 2023257757 - Action 2012772749 - Property 2879900210
source: Item Categories
fr_fr: Catégories d'articles

# PageExtension 4018691590 - Control 297921311 - Property 2879900210
source: Credit
fr_fr: Crédit

# PageExtension 3533721046 - Action 590890931 - Property 2879900210
source: Import Ground plan
fr_fr: Plan le plan de masse

# PageExtension 3533721046 - Control 1235637342 - Property 2879900210
source: Ground Plan
fr_fr: plan de masse

# TableExtension 1119515148 - Field 2500589011 - Property 2879900210
source: Identification Mode
fr_fr: Mode d'identification

# TableExtension 1119515148 - Field 195680537 - Property 2879900210
source: Legal Status
fr_fr: Statut juridique

# TableExtension 1119515148 - Field 2593198958 - Property 2879900210
source: Payment Terms Code
fr_fr: Conditions de paiement

# TableExtension 1119515148 - Field 2640342829 - Property 2879900210
source: Sales Mode
fr_fr: Mode de vente

# TableExtension 1245960848 - Field 3407316512 - Property 2879900210
source: Customer Type
fr_fr: Type de client

# TableExtension 1245960848 - Field 2500589011 - Property 2879900210
source: Identification Mode
fr_fr: Mode d'identification

# TableExtension 1245960848 - Field 195680537 - Property 2879900210
source: Legal Status
fr_fr: Statut juridique

# TableExtension 1245960848 - Field 493933903 - Property 2879900210
source: Risk Level
fr_fr: Niveau de risque

# TableExtension 1245960848 - Field 2640342829 - Property 2879900210
source: Sales Mode
fr_fr: Mode de vente

# TableExtension 1351648199 - Field 3262964910 - Property 2879900210
source: Check Date
fr_fr: Date du chèque

# TableExtension 1351648199 - Field 1489563419 - Property 2879900210
source: Check No.
fr_fr: N ° de chèque

# TableExtension 1351648199 - Field 2704162269 - Property 2879900210
source: Customer Name
fr_fr: Nom du client

# TableExtension 1351648199 - Field 3409715142 - Property 2879900210
source: Payment Doc Type
fr_fr: Type de doc de paiement

# TableExtension 3109568695 - Field 1159083253 - Property 2879900210
source: Eligible for credit sales
fr_fr: Eligible vente à crédit

# TableExtension 3109568695 - Field 934449331 - Property 2879900210
source: Item Status
fr_fr: Statut de l'article

# TableExtension 3109568695 - Field 4235413341 - Property 2879900210
source: Maximum credit duration (Months)
fr_fr: Durée maximale de crédit (Mois)

# TableExtension 3109568695 - Field 4018234756 - Property 2879900210
source: Eligible Product (Mirindra)
fr_fr: Produit éligible (Mirindra)

# TableExtension 3109568695 - Field 613847003 - Property 2879900210
source: Maximum credit duration (Mirindra)
fr_fr: Durée maximale de crédit (Mirindra)

# TableExtension 3109568695 - Field 1207989580 - Property 2879900210
source: Monthly interest rate % (Mirindra)
fr_fr: Taux d’intérêt % (Mirindra)

# TableExtension 3109568695 - Field 3517405985 - Property 2879900210
source: Required Prepayment % (Mirindra)
fr_fr: Taux d’intérêt % (Mirindra)

# TableExtension 3109568695 - Field 4293556796 - Property 2879900210
source: Prepayment required for credit (%)
fr_fr: Acompte exigé crédit (%)

# TableExtension 3109568695 - Field 1193983374 - Property 2879900210
source: Shipment Method Code
fr_fr: Méthode d'expédition

# TableExtension 3109568695 - Field 3847755001 - Property 2879900210
source: Ticket Format
fr_fr: Liste des formats de ticket d'article

# TableExtension 734924759 - Field 4235413341 - Property 2879900210
source: Maximum credit duration (Months)
fr_fr: Durée maximale de crédit (Mois)

# TableExtension 734924759 - Field 915803621 - Property 2879900210
source: Eligible Products (Mirindra)
fr_fr: Produits éligibles (Mirindra)

# TableExtension 734924759 - Field 613847003 - Property 2879900210
source: Maximum credit duration (Mirindra)
fr_fr: Durée maximale de crédit (Mirindra)

# TableExtension 734924759 - Field 1207989580 - Property 2879900210
source: Monthly interest rate % (Mirindra)
fr_fr: Taux d’intérêt % (Mirindra)

# TableExtension 734924759 - Field 3517405985 - Property 2879900210
source: Required Prepayment % (Mirindra)
fr_fr: Montant du dépôt % (Mirindra)

# TableExtension 1099935616 - Field 3046274025 - Property 2879900210
source: Responsibility Center
fr_fr: Centre de gestion

# TableExtension 929764375 - Field 1489563419 - Property 2879900210
source: Check No.
fr_fr: N ° de chèque

# TableExtension 929764375 - Field 2704162269 - Property 2879900210
source: Customer Name
fr_fr: Nom du client

# TableExtension 929764375 - Field 791420189 - Property 2879900210
source: Customer No.
fr_fr: Numéro de client

# TableExtension 929764375 - Field 320182936 - Property 2879900210
source: Origin Document No.
fr_fr: N ° de document d'origine

# TableExtension 929764375 - Field 3046274025 - Property 2879900210
source: Responsibility Center
fr_fr: Centre de responsabilité

# TableExtension 2943571689 - Field 1489563419 - Property 2879900210
source: Check No.
fr_fr: N ° de chèque

# TableExtension 2943571689 - Field 2704162269 - Property 2879900210
source: Customer Name
fr_fr: Nom du client

# TableExtension 2943571689 - Field 791420189 - Property 2879900210
source: Customer No.
fr_fr: Numéro de client

# TableExtension 2943571689 - Field 320182936 - Property 2879900210
source: Origin Document No.
fr_fr: N ° de document d'origine

# TableExtension 2943571689 - Field 3046274025 - Property 2879900210
source: Responsibility Center
fr_fr: Centre de gestion

# TableExtension 192989665 - Field 4285118223 - Property 2879900210
source: Multi-deadlines
fr_fr: Lignes échéances

# TableExtension 192989665 - Field 2572095251 - Property 2879900210
source: Prepayment (%)
fr_fr: Acompte (%)

# TableExtension 192989665 - Field 2640342829 - Property 2879900210
source: Sales Mode
fr_fr: Mode de vente

# TableExtension 3046274025 - Field 919133785 - Property 2879900210
source: Default Customer
fr_fr: Client par défaut

# TableExtension 3046274025 - Field 1110274333 - Property 2879900210
source: Picture
fr_fr: Image

# TableExtension 3046274025 - Field 2723856039 - Property 2879900210
source: Item Categories
fr_fr: Catégories d'articles

# TableExtension 3046274025 - Field 4252642159 - Property 2879900210
source: Theme Color 1
fr_fr: Couleur du thème 1

# TableExtension 3046274025 - Field 1870764714 - Property 2879900210
source: Theme Color 2
fr_fr: Couleur du thème 2

# TableExtension 3046274025 - Field 1233068097 - Property 2879900210
source: Theme Color 3
fr_fr: Couleur du thème 3

# TableExtension 1143019865 - Field 214188807 - Property 2879900210
source: A01 Allow Deletion
fr_fr: Autoriser la suppression

# TableExtension 1143019865 - Field 2284888904 - Property 2879900210
source: Analyst comments
fr_fr: Commentaire analyste

# TableExtension 1143019865 - Field 2754948720 - Property 2879900210
source: Analyst Opinion
fr_fr: Avis analyste

# TableExtension 1143019865 - Field 2992570782 - Property 2879900210
source: Credit Duration (Month)
fr_fr: Durée du crédit (Mois)

# TableExtension 1143019865 - Field 2474205286 - Property 2879900210
source: Validation Status
fr_fr: Statut validation

# TableExtension 1143019865 - Field 45441875 - Property 2879900210
source: Delivery Autorised by
fr_fr: Livraison autorisée par

# TableExtension 1143019865 - Field 592072501 - Property 2879900210
source: Delivery Autorised On
fr_fr: Livraison autorisée le

# TableExtension 1143019865 - Field 3445085256 - Property 2879900210
source: Interest rate %
fr_fr: Taux d’intérêt %

# TableExtension 1143019865 - Field 881529799 - Property 2879900210
source: Investigator Opinion
fr_fr: Avis Enquêteur

# TableExtension 1143019865 - Field 858855201 - Property 2879900210
source: Processing Status
fr_fr: Statut de traitement

# TableExtension 1143019865 - Field 930887970 - Property 2879900210
source: Return Reason
fr_fr: Raison du renvoi

# TableExtension 1143019865 - Field 2640342829 - Property 2879900210
source: Sales Mode
fr_fr: Mode de vente

# TableExtension 1143019865 - Field 3900111559 - Property 2879900210
source: System Decision
fr_fr: Décision Système

# TableExtension 1143019865 - Field 1951142416 - Property 2879900210
source: User Id
fr_fr: Identifiant d'utilisateur

# TableExtension 2954665223 - Field 214188807 - Property 2879900210
source: A01 Allow Deletion
fr_fr: Autoriser la suppression

# TableExtension 2954665223 - Field 2284888904 - Property 2879900210
source: Analyst comments
fr_fr: Commentaire analyste

# TableExtension 2954665223 - Field 2754948720 - Property 2879900210
source: Analyst Opinion
fr_fr: Avis analyste

# TableExtension 2954665223 - Field 2992570782 - Property 2879900210
source: Credit Duration (Month)
fr_fr: Durée du crédit (Mois)

# TableExtension 2954665223 - Field 2474205286 - Property 2879900210
source: Validation Status
fr_fr: Statut validation

# TableExtension 2954665223 - Field 45441875 - Property 2879900210
source: Delivery Autorised by
fr_fr: Livraison autorisée par

# TableExtension 2954665223 - Field 592072501 - Property 2879900210
source: Delivery Autorised On
fr_fr: Livraison autorisée le

# TableExtension 2954665223 - Field 3445085256 - Property 2879900210
source: Interest rate %
fr_fr: Taux d’intérêt %

# TableExtension 2954665223 - Field 881529799 - Property 2879900210
source: Investigator Opinion
fr_fr: Avis Enquêteur

# TableExtension 2954665223 - Field 858855201 - Property 2879900210
source: Processing Status
fr_fr: Statut de traitement

# TableExtension 2954665223 - Field 930887970 - Property 2879900210
source: Return Reason
fr_fr: Raison du renvoi

# TableExtension 2954665223 - Field 2640342829 - Property 2879900210
source: Sales Mode
fr_fr: Mode de vente

# TableExtension 2954665223 - Field 3900111559 - Property 2879900210
source: System Decision
fr_fr: Décision Système

# TableExtension 2954665223 - Field 1951142416 - Property 2879900210
source: User Id
fr_fr: Identifiant d'utilisateur

# TableExtension 3511035122 - Field 1193983374 - Property 2879900210
source: Shipment Method Code
fr_fr: Condition de livraison

# TableExtension 799698256 - Field 1193983374 - Property 2879900210
source: Shipment Method Code
fr_fr: Condition de livraison

# TableExtension 3533721046 - Field 3928443345 - Property 2879900210
source: Access Plan
fr_fr: Plan d'accès

# TableExtension 3533721046 - Field 2056735528 - Property 2879900210
source: Access Type
fr_fr: Type d'accès

# TableExtension 3533721046 - Field 4267336409 - Property 2879900210
source: Area
fr_fr: Zone

# TableExtension 3533721046 - Field 1027447779 - Property 2879900210
source: Delivery Location
fr_fr: Lieu de livraison

# TableExtension 3533721046 - Field 268540954 - Property 2879900210
source: Ground plan
fr_fr: Plan de masse

# TableExtension 3533721046 - Field 3665129929 - Property 2879900210
source: Motorcycle Access
fr_fr: Accès à la moto

# TableExtension 3533721046 - Field 2667417074 - Property 2879900210
source: Neighborhood
fr_fr: Quartier

# TableExtension 3533721046 - Field 3406890485 - Property 2879900210
source: Place
fr_fr: Lieu

# TableExtension 3533721046 - Field 738090660 - Property 2879900210
source: Public parking presence
fr_fr: Présence de stationnement public

# TableExtension 3533721046 - Field 1167686203 - Property 2879900210
source: Remarks
fr_fr: Remarques

# TableExtension 3533721046 - Field 1693434516 - Property 2879900210
source: Road Type
fr_fr: Type de route

# TableExtension 3533721046 - Field 3694833658 - Property 2879900210
source: Road Type (Others)
fr_fr: Type de route (autres)

# TableExtension 3533721046 - Field 3099190882 - Property 2879900210
source: Time preference
fr_fr: Préférence horaire

# TableExtension 3533721046 - Field 2664412221 - Property 2879900210
source: Truck Type
fr_fr: Type de camion

# TableExtension 3533721046 - Field 2547817590 - Property 2879900210
source: Walking distance
fr_fr: Distance de marche

# TableExtension 3533721046 - Field 2770922664 - Property 2879900210
source: Walking distance (Others)
fr_fr: À distance de marche (autres)

# TableExtension 4102593426 - Field 4203569464 - Property 2879900210
source: Can Cancel Sales Order
fr_fr: Peut annuler une commande client

# TableExtension 4102593426 - Field 3968254888 - Property 2879900210
source: Can Close Sales Order
fr_fr: Peut clôturer une commande client
