Repository: afrikedge/uditec-bc
Catalog: Translations/uditec-bc.*.xlf
Languages: fr_fr

# Page 3293973898 - Control 1187003046 - Property 2879900210
source: Address
fr_fr: Le champ Code ne peut être vide que si vous sélectionnez Adresse personnalisée dans le champ Destinataire.

# Page 3293973898 - Control 1417792948 - Property 1295455071
source: Specifies additional address information.
fr_fr: Spécifie des informations d’adresse supplémentaires.

# Page 3293973898 - Control 1417792948 - Property 2879900210
source: Address 2
fr_fr: Adresse 2

# Page 3293973898 - Control 1981213637 - Property 1295455071
source: Specifies the city of the customer on the sales document.
fr_fr: Précise la ville du client sur le document de vente.

# Page 3293973898 - Control 1981213637 - Property 2879900210
source: City
fr_fr: Ville

# Page 3293973898 - Control 993414011 - Property 1295455071
source: Specifies the code for another shipment address than the customer's own address, which is entered by default.
fr_fr: Spécifie le code d'une autre adresse d'expédition que la propre adresse du client, qui est saisie par défaut.

# Page 3293973898 - Control 3354576322 - Property 1295455071
source: Specifies the customer's country/region.
fr_fr: Spécifie le pays/la région du client.

# Page 3293973898 - Control 3354576322 - Property 2879900210
source: Country/Region
fr_fr: Code pays/région

# Page 3293973898 - Control 2743501653 - Property 1295455071
source: Specifies the name that products on the sales document will be shipped to.
fr_fr: Spécifie le nom auquel les produits figurant sur le document de vente seront expédiés.

# Page 3293973898 - Control 2743501653 - Property 2879900210
source: Name
fr_fr: Nom d'utilisateur

# Page 3293973898 - Control 3172878019 - Property 1295455071
source: Specifies the postal code.
fr_fr: Spécifie le code postal.

# Page 3293973898 - Control 3172878019 - Property 2879900210
source: Post Code
fr_fr: Code postal

# Page 3293973898 - Control 929198632 - Property 1295455071
source: Specifies the name of the contact person at the address that products on the sales document will be shipped to.
fr_fr: Spécifie le nom de la personne à contacter à l'adresse à laquelle les produits figurant sur le document de vente seront expédiés.

# Page 3293973898 - Control 929198632 - Property 2879900210
source: Contact
fr_fr: Numéro de contact

# Page 3293973898 - Control 1515283334 - Property 1295455071
source: Specifies the address that the products on the sales document are shipped to. Default (Sell-to Address): The same as the customer's sell-to address. Alternate Ship-to Address: One of the customer's alternate ship-to addresses. Custom Address: Any ship-to address that you specify in the fields below.
fr_fr: Spécifie l'adresse à laquelle les produits figurant sur le document de vente sont expédiés. Par défaut (adresse de vente) : identique à l'adresse de vente du client. Adresse de livraison alternative : une des adresses de livraison alternatives du client. Adresse personnalisée : toute adresse de livraison que vous spécifiez dans les champs ci-dessous.

# Page 3293973898 - Control 1515283334 - Property 2879900210
source: Ship-to
fr_fr: Le champ Code ne peut être vide que si vous sélectionnez Adresse personnalisée dans le champ Destinataire.

# Page 3293973898 - Control 3470333905 - Property 2879900210
source: Shipment Method
fr_fr: Méthode d'expédition

# Page 3293973898 - Control 1115434830 - Property 1295455071
source: Specifies the shipping agent's package number.
fr_fr: Spécifie le numéro de colis de l'agent d'expédition.

# Page 3293973898 - Control 2205104606 - Property 1295455071
source: Specifies how items on the sales document are shipped to the customer.
fr_fr: Spécifie la manière dont les articles du document de vente sont expédiés au client.

# Page 3293973898 - Control 4045368290 - Property 1295455071
source: Specifies which shipping agent is used to transport the items on the sales document to the customer.
fr_fr: Spécifie quel agent maritime est utilisé pour transporter les articles figurant sur le document de vente jusqu'au client.

# Page 3293973898 - Control 2730811709 - Property 1295455071
source: Specifies the code that represents the default shipping agent service you are using for this sales order.
fr_fr: Spécifie le code qui représente le service d'agent d'expédition par défaut que vous utilisez pour cette commande client.

# Page 3293973898 - Control 2730811709 - Property 2879900210
source: Agent Service
fr_fr: Service d'agent

# Page 3293973898 - Control 2372120452 - Property 1295455071
source: Indicates a delay in the shipment of one or more lines, or that the shipment date is either the same as or earlier than the work date.
fr_fr: Indique un retard dans l'expédition d'une ou plusieurs lignes, ou que la date d'expédition est identique ou antérieure à la date de travail.

# Page 3293973898 - Control 2161572060 - Property 1295455071
source: Specifies the location from where inventory items to the customer on the sales document are to be shipped by default.
fr_fr: Spécifie l'emplacement à partir duquel les articles en stock au client sur le document de vente doivent être expédiés par défaut.

# Page 3293973898 - Control 1562764323 - Property 1295455071
source: Specifies a date formula for the time it takes to get items ready to ship from this location. The time element is used in the calculation of the delivery date as follows: Shipment Date + Outbound Warehouse Handling Time = Planned Shipment Date + Shipping Time = Planned Delivery Date.
fr_fr: Spécifie une formule de date pour le temps nécessaire pour préparer les articles à être expédiés à partir de cet emplacement. L'élément temps est utilisé dans le calcul de la date de livraison comme suit : Date d'expédition + Temps de traitement de l'entrepôt de sortie = Date d'expédition planifiée + Temps d'expédition = Date de livraison planifiée.

# Page 3293973898 - Control 4112852368 - Property 1295455071
source: Specifies when items on the document are shipped or were shipped. A shipment date is usually calculated from a requested delivery date plus lead time.
fr_fr: Spécifie quand les éléments du document sont expédiés ou ont été expédiés. Une date d'expédition est généralement calculée à partir d'une date de livraison demandée plus un délai de livraison.

# Page 3293973898 - Control 3744117490 - Property 1295455071
source: Specifies if the customer accepts partial shipment of orders.
fr_fr: Spécifie si le client accepte l'expédition partielle des commandes.

# Page 3293973898 - Control 1913523417 - Property 1295455071
source: Specifies how long it takes from when the items are shipped from the warehouse to when they are delivered.
fr_fr: Spécifie le temps nécessaire entre l'expédition des articles depuis l'entrepôt et leur livraison.

# Page 3293973898 - Control 1658766258 - Property 2879900210
source: Attachments
fr_fr: Pièces jointes

# Page 3293973898 - Control 1678316589 - Property 2879900210
source: Document Check
fr_fr: Vérification des documents

# Page 3293973898 - Action 2038220399 - Property 2879900210
source: Dynamics 365 Sales
fr_fr: Dynamics 365 Ventes

# Page 3293973898 - Action 3570890871 - Property 1295455071
source: Create, change, or delete a coupling between the Business Central record and a Dynamics 365 Sales record.
fr_fr: Créez, modifiez ou supprimez un couplage entre l'enregistrement Business Central et un enregistrement Dynamics 365 Sales.

# Page 3293973898 - Action 3570890871 - Property 2879900210
source: Coupling
fr_fr: Couplage

# Page 3293973898 - Action 867350916 - Property 1295455071
source: Delete the coupling to a Dynamics 365 Sales order.
fr_fr: Supprimez le couplage à une commande Dynamics 365 Sales.

# Page 3293973898 - Action 867350916 - Property 2879900210
source: Delete Coupling
fr_fr: Supprimer le couplage

# Page 3293973898 - Action 1463213340 - Property 1295455071
source: Create or modify the coupling to a Dynamics 365 Sales order.
fr_fr: Créez ou modifiez le couplage à une commande Dynamics 365 Sales.

# Page 3293973898 - Action 1463213340 - Property 2879900210
source: Set Up Coupling
fr_fr: Configurer le couplage

# Page 3293973898 - Action 2108050987 - Property 1295455071
source: View the selected sales order.
fr_fr: Afficher la commande client sélectionnée.

# Page 3293973898 - Action 2108050987 - Property 2879900210
source: Sales Order
fr_fr: Commande client

# Page 3293973898 - Action 1491665972 - Property 1295455071
source: Send updated data to Dynamics 365 Sales.
fr_fr: Envoyez les données mises à jour à Dynamics 365 Sales.

# Page 3293973898 - Action 1491665972 - Property 2879900210
source: Synchronize
fr_fr: Synchroniser

# Page 3293973898 - Action 858950785 - Property 1295455071
source: View integration synchronization jobs for the sales order table.
fr_fr: Affichez les tâches de synchronisation d'intégration pour la table des commandes clients.

# Page 3293973898 - Action 858950785 - Property 2879900210
source: Synchronization Log
fr_fr: Journal de synchronisation

# Page 3293973898 - Action 502423214 - Property 1295455071
source: View a list of ongoing sales invoices for the order.
fr_fr: Afficher une liste des factures de vente en cours pour la commande.

# Page 3293973898 - Action 502423214 - Property 2879900210
source: Invoices
fr_fr: Factures

# Page 3293973898 - Action 2787584647 - Property 1295455071
source: View related posted sales shipments.
fr_fr: Afficher les expéditions de ventes publiées associées.

# Page 3293973898 - Action 2787584647 - Property 2879900210
source: S&hipments
fr_fr: Expéditions

# Page 3293973898 - Action 4201773078 - Property 2879900210
source: History
fr_fr: Historique des étapes du document

# Page 3293973898 - Action 1244613281 - Property 1295455071
source: View a list of interaction log entries related to this document.
fr_fr: Afficher une liste des entrées du journal d'interaction liées à ce document.

# Page 3293973898 - Action 1244613281 - Property 2879900210
source: Interaction Log E&ntries
fr_fr: Ecritures Interaction

# Page 3293973898 - Action 4051756668 - Property 2879900210
source: O&rder
fr_fr: Commande

# Page 3293973898 - Action 2059274803 - Property 2879900210
source: Validation History
fr_fr: Historique des validations

# Page 3293973898 - Action 3860314472 - Property 1295455071
source: View a list of the records that are waiting to be approved. For example, you can see who requested the record to be approved, when it was sent, and when it is due to be approved.
fr_fr: Afficher une liste des enregistrements en attente d'approbation. Par exemple, vous pouvez voir qui a demandé l'approbation de l'enregistrement, quand il a été envoyé et quand il doit être approuvé.

# Page 3293973898 - Action 3860314472 - Property 2879900210
source: Approvals
fr_fr: Approbations

# Page 3293973898 - Action 1971737021 - Property 1295455071
source: View ongoing assembly orders related to the sales order.
fr_fr: Afficher les ordres d'assemblage en cours liés à la commande client.

# Page 3293973898 - Action 1971737021 - Property 2879900210
source: Assembly Orders
fr_fr: Ordres d'assemblage

# Page 3293973898 - Action 3000180178 - Property 1295455071
source: View or add comments for the record.
fr_fr: Afficher ou ajouter des commentaires pour l'enregistrement.

# Page 3293973898 - Action 3000180178 - Property 2879900210
source: Co&mments
fr_fr: Commentaires

# Page 3293973898 - Action 1994964448 - Property 1295455071
source: View or edit detailed information about the customer on the sales document.
fr_fr: Afficher ou modifier des informations détaillées sur le client sur le document de vente.

# Page 3293973898 - Action 1994964448 - Property 2879900210
source: Customer
fr_fr: Critères du client

# Page 3293973898 - Action 2173385693 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to sales and purchase documents to distribute costs and analyze transaction history.
fr_fr: Affichez ou modifiez les dimensions, telles que la zone, le projet ou le service, que vous pouvez attribuer aux documents de vente et d'achat pour répartir les coûts et analyser l'historique des transactions.

# Page 3293973898 - Action 1062429549 - Property 1295455071
source: Add a file as an attachment. You can attach images as well as documents.
fr_fr: Ajoutez un fichier en pièce jointe. Vous pouvez joindre des images ainsi que des documents.

# Page 3293973898 - Action 1062429549 - Property 2879900210
source: Attachments
fr_fr: Pièces jointes

# Page 3293973898 - Action 84074407 - Property 1295455071
source: View statistical information, such as the value of posted entries, for the record.
fr_fr: Affichez des informations statistiques, telles que la valeur des entrées publiées, pour l'enregistrement.

# Page 3293973898 - Action 84074407 - Property 2879900210
source: Statistics
fr_fr: Statistiques

# Page 3293973898 - Action 1587433127 - Property 2879900210
source: Prepayment
fr_fr: Prépaiement

# Page 3293973898 - Action 897253137 - Property 1295455071
source: View related posted sales credit memos that involve a prepayment.
fr_fr: Afficher les avoirs de vente publiés associés qui impliquent un paiement anticipé.

# Page 3293973898 - Action 897253137 - Property 2879900210
source: Prepayment Credi&t Memos
fr_fr: Avances avoirs ventes

# Page 3293973898 - Action 3049718559 - Property 1295455071
source: View related posted sales invoices that involve a prepayment.
fr_fr: Afficher les factures de vente publiées associées qui impliquent un paiement anticipé.

# Page 3293973898 - Action 3049718559 - Property 2879900210
source: Prepa&yment Invoices
fr_fr: Acomptes factures de vente

# Page 3293973898 - Action 1484878399 - Property 2879900210
source: Warehouse
fr_fr: Spécifie une formule de date pour le temps nécessaire pour préparer les articles à être expédiés à partir de cet emplacement. L'élément temps est utilisé dans le calcul de la date de livraison comme suit : Date d'expédition + Temps de traitement de l'entrepôt de sortie = Date d'expédition planifiée + Temps d'expédition = Date de livraison planifiée.

# Page 3293973898 - Action 626952520 - Property 1295455071
source: View items that are inbound or outbound on inventory put-away or inventory pick documents for the sales order.
fr_fr: Afficher les articles entrants ou sortants sur les documents de rangement ou de prélèvement en stock pour la commande client.

# Page 3293973898 - Action 2819631100 - Property 1295455071
source: View ongoing warehouse shipments for the document, in advanced warehouse configurations.
fr_fr: Affichez les expéditions d'entrepôt en cours pour le document, dans des configurations d'entrepôt avancées.

# Page 3293973898 - Action 2819631100 - Property 2879900210
source: Warehouse Shipment Lines
fr_fr: Lignes d'expédition d'entrepôt

# Page 3293973898 - Action 2847620781 - Property 1295455071
source: View items that are outbound on warehouse pick documents for the sales order.
fr_fr: Afficher les articles en sortie de stock sur les documents de prélèvement entrepôt pour la commande client.

# Page 3293973898 - Action 2847620781 - Property 2879900210
source: Warehouse Pick Lines
fr_fr: Lignes de prélèvement en entrepôt

# Page 3293973898 - Action 2875014889 - Property 2879900210
source: &Order Confirmation
fr_fr: Confirmation de commande

# Page 3293973898 - Action 4232200557 - Property 1295455071
source: Create a PDF file and attach it to the document.
fr_fr: Créez un fichier PDF et joignez-le au document.

# Page 3293973898 - Action 4232200557 - Property 2879900210
source: Attach as PDF
fr_fr: Joindre en PDF

# Page 3293973898 - Action 4200172002 - Property 1295455071
source: Print a sales order confirmation.
fr_fr: Imprimez une confirmation de commande client.

# Page 3293973898 - Action 4200172002 - Property 2879900210
source: Print Confirmation
fr_fr: Imprimer la confirmation

# Page 3293973898 - Action 3470196145 - Property 1295455071
source: Send a sales order confirmation by email. The attachment is sent as a .pdf.
fr_fr: Envoyez une confirmation de commande client par e-mail. La pièce jointe est envoyée au format .pdf.

# Page 3293973898 - Action 3470196145 - Property 2879900210
source: Email Confirmation
fr_fr: Confirmation de l'émail

# Page 3293973898 - Action 1344672713 - Property 2879900210
source: &Print
fr_fr: &Imprimer

# Page 3293973898 - Action 2558224571 - Property 1295455071
source: Print a picking list that shows which items to pick and ship for the sales order. If an item is assembled to order, then the report includes rows for the assembly components that must be picked. Use this report as a pick instruction to employees in charge of picking sales items or assembly components for the sales order.
fr_fr: Imprimez une liste de prélèvement indiquant les articles à prélever et à expédier pour la commande client. Si un article est assemblé sur commande, le rapport inclut des lignes pour les composants d'assemblage qui doivent être prélevés. Utilisez cet état comme instruction de prélèvement pour les employés chargés du prélèvement des articles vendus ou des composants d'assemblage pour la commande client.

# Page 3293973898 - Action 2558224571 - Property 2879900210
source: Pick Instruction
fr_fr: Instructions de sélection

# Page 3293973898 - Action 4156029073 - Property 1295455071
source: Prepare to registers actual item quantities or time used in connection with the sales order. For example, the document can be used by staff who perform any kind of processing work in connection with the sales order. It can also be exported to Excel if you need to process the sales line data further.
fr_fr: Préparez-vous à enregistrer les quantités réelles d'articles ou le temps utilisé dans le cadre de la commande client. Par exemple, le document peut être utilisé par le personnel qui effectue tout type de travail de traitement en relation avec la commande client. Il peut également être exporté vers Excel si vous devez traiter davantage les données de la ligne de vente.

# Page 3293973898 - Action 4156029073 - Property 2879900210
source: Work Order
fr_fr: Demande de service

# Page 3293973898 - Action 3560983695 - Property 2879900210
source: Release
fr_fr: Lancer

# Page 3293973898 - Action 4032263875 - Property 1295455071
source: Release the document to the next stage of processing. You must reopen the document before you can make changes to it.
fr_fr: Faites passer le document à l'étape suivante du traitement. Vous devez rouvrir le document avant de pouvoir y apporter des modifications.

# Page 3293973898 - Action 4032263875 - Property 2879900210
source: Re&lease
fr_fr: Lancer

# Page 3293973898 - Action 2071937805 - Property 1295455071
source: Reopen the document to change it after it has been approved. Approved documents have the Released status and must be opened before they can be changed.
fr_fr: Rouvrez le document pour le modifier une fois qu'il a été approuvé. Les documents approuvés ont le statut Validé et doivent être ouverts avant de pouvoir être modifiés.

# Page 3293973898 - Action 2071937805 - Property 2879900210
source: Re&open
fr_fr: Rouvrir

# Page 3293973898 - Action 2889890743 - Property 2879900210
source: Warehouse
fr_fr: Spécifie une formule de date pour le temps nécessaire pour préparer les articles à être expédiés à partir de cet emplacement. L'élément temps est utilisé dans le calcul de la date de livraison comme suit : Date d'expédition + Temps de traitement de l'entrepôt de sortie = Date d'expédition planifiée + Temps d'expédition = Date de livraison planifiée.

# Page 3293973898 - Action 3368837321 - Property 1295455071
source: Create a warehouse shipment to start a pick a ship process according to an advanced warehouse configuration.
fr_fr: Créez une expédition d'entrepôt pour démarrer un processus de prélèvement d'expédition selon une configuration d'entrepôt avancée.

# Page 3293973898 - Action 3368837321 - Property 2879900210
source: Create &Warehouse Shipment
fr_fr: Créer une éxpéditioon magasin

# Page 3293973898 - Action 875193488 - Property 1295455071
source: Create an inventory put-away or inventory pick to handle items on the document according to a basic warehouse configuration that does not require warehouse receipt or shipment documents.
fr_fr: Créez un rangement en stock ou un prélèvement en stock pour gérer les articles figurant sur le document selon une configuration d'entrepôt de base qui ne nécessite pas de reçu d'entrepôt ou de documents d'expédition.

# Page 3293973898 - Action 875193488 - Property 2879900210
source: Create Inventor&y Put-away/Pick
fr_fr: Créer un rangement/prélèvement de stock

# Page 3293973898 - Action 227370865 - Property 2879900210
source: Approval
fr_fr: Statut approuvé

# Page 3293973898 - Action 803889193 - Property 1295455071
source: Approve the requested changes.
fr_fr: Approuvez les modifications demandées.

# Page 3293973898 - Action 803889193 - Property 2879900210
source: Approve
fr_fr: Approuvez les modifications demandées.

# Page 3293973898 - Action 2790486453 - Property 1295455071
source: View or add comments for the record.
fr_fr: Afficher ou ajouter des commentaires pour l'enregistrement.

# Page 3293973898 - Action 2790486453 - Property 2879900210
source: Comments
fr_fr: Commentaires

# Page 3293973898 - Action 1013253961 - Property 1295455071
source: Delegate the approval to a substitute approver.
fr_fr: Déléguez l’approbation à un approbateur suppléant.

# Page 3293973898 - Action 1013253961 - Property 2879900210
source: Delegate
fr_fr: Déléguez l’approbation à un approbateur suppléant.

# Page 3293973898 - Action 113888489 - Property 1295455071
source: Reject the approval request.
fr_fr: Rejetez la demande d’approbation.

# Page 3293973898 - Action 113888489 - Property 2879900210
source: Reject
fr_fr: Rejetez la demande d’approbation.

# Page 3293973898 - Action 3106002577 - Property 2879900210
source: F&unctions
fr_fr: Fonctions

# Page 3293973898 - Action 3304622623 - Property 1295455071
source: Send the document to the archive, for example because it is too soon to delete it. Later, you delete or reprocess the archived document.
fr_fr: Envoyez le document aux archives, par exemple parce qu'il est trop tôt pour le supprimer. Plus tard, vous supprimez ou retraitez le document archivé.

# Page 3293973898 - Action 3304622623 - Property 2879900210
source: Archi&ve Document
fr_fr: Archiver le document

# Page 3293973898 - Action 453400556 - Property 1295455071
source: Calculate the invoice discount that applies to the sales order.
fr_fr: Calculez la remise sur facture qui s’applique à la commande client.

# Page 3293973898 - Action 453400556 - Property 2879900210
source: Calculate &Invoice Discount
fr_fr: Calculer la remise facture

# Page 3293973898 - Action 1359316502 - Property 1295455071
source: Copy document lines and header information from another sales document to this document. You can copy a posted sales invoice into a new sales invoice to quickly create a similar document.
fr_fr: Copiez les lignes de document et les informations d'en-tête d'un autre document de vente vers ce document. Vous pouvez copier une facture de vente validée dans une nouvelle facture de vente pour créer rapidement un document similaire.

# Page 3293973898 - Action 1359316502 - Property 2879900210
source: Copy Document
fr_fr: Copier un document

# Page 3293973898 - Action 2557972180 - Property 1295455071
source: Create a new purchase document so you can buy items from a vendor.
fr_fr: Créez un nouveau document d'achat afin de pouvoir acheter des articles auprès d'un fournisseur.

# Page 3293973898 - Action 2557972180 - Property 2879900210
source: Create Purchase Document
fr_fr: Créer un document d'achat
