Repository: afrikedge/uditec-bc
Catalog: Translations/uditec-bc.*.xlf
Languages: fr_fr

# Page 1199470876 - Action 909458268 - Property 1295455071
source: Remove any incoming document records and file attachments.
fr_fr: Supprimez tous les enregistrements de documents entrants et les pièces jointes.

# Page 1199470876 - Action 909458268 - Property 2879900210
source: Remove Incoming Document
fr_fr: Supprimer le document entrant

# Page 1199470876 - Action 1744698506 - Property 1295455071
source: Select an incoming document record and file attachment that you want to link to the entry or document.
fr_fr: Sélectionnez un enregistrement de document entrant et une pièce jointe que vous souhaitez lier à l'entrée ou au document.

# Page 1199470876 - Action 1744698506 - Property 2879900210
source: Select Incoming Document
fr_fr: Sélectionnez le document entrant

# Page 1199470876 - Action 4168948025 - Property 1295455071
source: Prepare to create a replacement sales order in a sales return process.
fr_fr: Préparez-vous à créer une commande client de remplacement dans un processus de retour sur ventes.

# Page 1199470876 - Action 4168948025 - Property 2879900210
source: Move Negative Lines
fr_fr: Déplacer les lignes négatives

# Page 1199470876 - Action 2245087378 - Property 2879900210
source: P&osting
fr_fr: Validation

# Page 1199470876 - Action 2282416948 - Property 1064389655
source: Posting the order
fr_fr: Publication de la commande

# Page 1199470876 - Action 2282416948 - Property 1295455071
source: Finalize the document or journal by posting the amounts and quantities to the related accounts in your company books.
fr_fr: Finalisez le document ou le journal en publiant les montants et les quantités dans les comptes associés dans les livres de votre entreprise.

# Page 1199470876 - Action 2282416948 - Property 247559172
source: Posting will ship or invoice the quantities on the order, or both. **Post** and **Send** can save the order as a file, print it, or attach it to an email, all in one go.
fr_fr: La publication expédiera ou facturera les quantités indiquées sur la commande, ou les deux. **Publier** et **Envoyer** peuvent enregistrer la commande sous forme de fichier, l'imprimer ou la joindre à un e-mail, le tout en une seule fois.

# Page 1199470876 - Action 2282416948 - Property 2879900210
source: P&ost
fr_fr: Valider

# Page 1199470876 - Action 3001607129 - Property 1295455071
source: Post the sales document and create a new, empty one.
fr_fr: Enregistrez le document de vente et créez-en un nouveau vide.

# Page 1199470876 - Action 3001607129 - Property 2879900210
source: Post and New
fr_fr: Publication et nouveau

# Page 1199470876 - Action 2693196217 - Property 1295455071
source: Finalize and prepare to send the document according to the customer's sending profile, such as attached to an email. The Send document to window opens first so you can confirm or select a sending profile.
fr_fr: Finalisez et préparez l'envoi du document en fonction du profil d'envoi du client, par exemple en pièce jointe à un e-mail. La fenêtre Envoyer le document à s'ouvre en premier afin que vous puissiez confirmer ou sélectionner un profil d'envoi.

# Page 1199470876 - Action 2693196217 - Property 2879900210
source: Post and Send
fr_fr: Publier et envoyer

# Page 1199470876 - Action 395800757 - Property 2879900210
source: Prepa&yment
fr_fr: Acompte

# Page 1199470876 - Action 1792290507 - Property 1295455071
source: Create and post a credit memo for the specified prepayment information and print the related report.
fr_fr: Créez et validez une note de crédit pour les informations de paiement anticipé spécifiées et imprimez le rapport associé.

# Page 1199470876 - Action 1792290507 - Property 2879900210
source: Post and Print Prepmt. Cr. Mem&o
fr_fr: Valider et imprimer l'avoir acompte

# Page 1199470876 - Action 1041993031 - Property 1295455071
source: Post the specified prepayment information and print the related report.
fr_fr: Validez les informations de paiement anticipé spécifiées et imprimez le rapport associé.

# Page 1199470876 - Action 1041993031 - Property 2879900210
source: Post and Print Prepmt. Invoic&e
fr_fr: Valider et imprimer la facture acompte

# Page 1199470876 - Action 3485892046 - Property 1295455071
source: Create and post a credit memo for the specified prepayment information.
fr_fr: Créez et validez une note de crédit pour les informations de paiement anticipé spécifiées.

# Page 1199470876 - Action 3485892046 - Property 2879900210
source: Post Prepayment &Credit Memo
fr_fr: Valider l'avoir acompte

# Page 1199470876 - Action 2832762608 - Property 1295455071
source: Post the specified prepayment information.
fr_fr: Validez les informations de paiement anticipé spécifiées.

# Page 1199470876 - Action 2832762608 - Property 2879900210
source: Post Prepayment &Invoice
fr_fr: Valider la facture acompte

# Page 1199470876 - Action 1519460637 - Property 1295455071
source: Preview the prepayment transactions that will results from posting the sales document as invoiced.
fr_fr: Prévisualisez les transactions d'acompte qui résulteront de la validation du document de vente tel que facturé.

# Page 1199470876 - Action 1519460637 - Property 2879900210
source: Prepayment &Test Report
fr_fr: Etat test acompte

# Page 1199470876 - Action 3318426905 - Property 1295455071
source: Review the different types of entries that will be created when you post the prepayment credit memo.
fr_fr: Passez en revue les différents types d’écritures qui seront créées lorsque vous validez la note de crédit pour paiement anticipé.

# Page 1199470876 - Action 3318426905 - Property 2879900210
source: Preview Prepmt. Cr. Memo Posting
fr_fr: Aperçu Prepmt. Cr. Publication de mémos

# Page 1199470876 - Action 2600086623 - Property 1295455071
source: Review the different types of entries that will be created when you post the prepayment invoice.
fr_fr: Passez en revue les différents types d’écritures qui seront créées lorsque vous validez la facture d’acompte.

# Page 1199470876 - Action 2600086623 - Property 2879900210
source: Preview Prepmt. Invoice Posting
fr_fr: Aperçu Prepmt. Validation de facture

# Page 1199470876 - Action 3298750150 - Property 1295455071
source: Review the different types of entries that will be created when you post the document or journal.
fr_fr: Passez en revue les différents types d'entrées qui seront créées lorsque vous validez le document ou le journal.

# Page 1199470876 - Action 3298750150 - Property 2879900210
source: Preview Posting
fr_fr: Aperçu de la publication

# Page 1199470876 - Action 3446216997 - Property 1295455071
source: View or print the pro forma sales invoice.
fr_fr: Consultez ou imprimez la facture de vente pro forma.

# Page 1199470876 - Action 3446216997 - Property 2879900210
source: Pro Forma Invoice
fr_fr: Facture pro forma

# Page 1199470876 - Action 1271989106 - Property 1295455071
source: Remove the scheduled processing of this record from the job queue.
fr_fr: Supprimez le traitement planifié de cet enregistrement de la file d'attente des travaux.

# Page 1199470876 - Action 1271989106 - Property 2879900210
source: Remove From Job Queue
fr_fr: Supprimer de la file d'attente des tâches

# Page 1199470876 - Action 3150094508 - Property 1295455071
source: View a test report so that you can find and correct any errors before you perform the actual posting of the journal or document.
fr_fr: Affichez un rapport de test afin de pouvoir rechercher et corriger les erreurs avant d'effectuer la validation réelle du journal ou du document.

# Page 1199470876 - Action 3150094508 - Property 2879900210
source: Test Report
fr_fr: Rapport test

# Page 1199470876 - Action 2200828805 - Property 2879900210
source: Plan
fr_fr: Code du plan de garantie

# Page 1199470876 - Action 2918439072 - Property 1295455071
source: Get an overview of demand for your items when planning sales, production, jobs, or service management and when they will be available.
fr_fr: Obtenez un aperçu de la demande pour vos articles lors de la planification des ventes, de la production, des tâches ou de la gestion des services, ainsi que du moment où ils seront disponibles.

# Page 1199470876 - Action 2918439072 - Property 2879900210
source: Demand Overview
fr_fr: Aperçu de la demande

# Page 1199470876 - Action 1137230472 - Property 1295455071
source: Calculate the shipment and delivery dates based on the item's known and expected availability dates, and then promise the dates to the customer.
fr_fr: Calculez les dates d'expédition et de livraison en fonction des dates de disponibilité connues et attendues de l'article, puis promettez les dates au client.

# Page 1199470876 - Action 1137230472 - Property 2879900210
source: Order &Promising
fr_fr: Promesse de commande

# Page 1199470876 - Action 3214574461 - Property 1295455071
source: Open a tool for manual supply planning that displays all new demand along with availability information and suggestions for supply. It provides the visibility and tools needed to plan for demand from sales lines and component lines and then create different types of supply orders directly.
fr_fr: Ouvrez un outil de planification manuelle des approvisionnements qui affiche toutes les nouvelles demandes ainsi que les informations de disponibilité et les suggestions d'approvisionnement. Il fournit la visibilité et les outils nécessaires pour planifier la demande des lignes de vente et des lignes de composants, puis créer directement différents types de commandes d'approvisionnement.

# Page 1199470876 - Action 2364670106 - Property 2879900210
source: Request Approval
fr_fr: Demander l'approbation

# Page 1199470876 - Action 858296388 - Property 1295455071
source: Cancel the approval request.
fr_fr: Annulez la demande d'approbation.

# Page 1199470876 - Action 858296388 - Property 2879900210
source: Cancel Approval Re&quest
fr_fr: Annuler la demande d'approbation

# Page 1199470876 - Action 2668096654 - Property 2879900210
source: Power Automate
fr_fr: Créez un nouveau flux dans Power Automate à partir d’une liste de modèles de flux pertinents.

# Page 1199470876 - Action 1475970794 - Property 1295455071
source: Create a new flow in Power Automate from a list of relevant flow templates.
fr_fr: Créez un nouveau flux dans Power Automate à partir d’une liste de modèles de flux pertinents.

# Page 1199470876 - Action 1475970794 - Property 2879900210
source: Create a Power Automate approval flow
fr_fr: Créer un flux d'approbation Power Automate

# Page 1199470876 - Action 2424806812 - Property 1295455071
source: Create a new flow in Power Automate from a list of relevant flow templates.
fr_fr: Créez un nouveau flux dans Power Automate à partir d’une liste de modèles de flux pertinents.

# Page 1199470876 - Action 2424806812 - Property 2879900210
source: Create approval flow
fr_fr: Créer un flux d'approbation

# Page 1199470876 - Action 4289635518 - Property 1295455071
source: View and configure Power Automate flows that you created.
fr_fr: Affichez et configurez les flux Power Automate que vous avez créés.

# Page 1199470876 - Action 4289635518 - Property 2879900210
source: See my flows
fr_fr: Voir mes flux

# Page 1199470876 - Action 383335270 - Property 1295455071
source: Request approval of the document.
fr_fr: Demander l'approbation du document.

# Page 1199470876 - Action 383335270 - Property 2879900210
source: Send A&pproval Request
fr_fr: Envoyer la demande d'approbation

# Page 1199470876 - Action 4137353997 - Property 2879900210
source: Processing
fr_fr: Traitement

# Page 1199470876 - Action 2675496269 - Property 2879900210
source: Process
fr_fr: Traiter

# Page 1199470876 - Action 3306084698 - Property 2879900210
source: History
fr_fr: Historique

# Page 1199470876 - Action 2668388081 - Property 2879900210
source: Print/Send
fr_fr: Imprimer/Envoyer

# Page 1199470876 - Action 2030691464 - Property 2879900210
source: Navigate
fr_fr: Naviguer

# Page 1199470876 - Action 1587086413 - Property 2879900210
source: Approve
fr_fr: Approuver

# Page 1199470876 - Action 949389796 - Property 2879900210
source: Prepare
fr_fr: Préparer

# Page 1199470876 - Action 478268706 - Property 2879900210
source: Incoming Document
fr_fr: Document entrant

# Page 1199470876 - Action 2524661601 - Property 2879900210
source: Order
fr_fr: Commande

# Page 1199470876 - Action 3162358218 - Property 2879900210
source: Request Approval
fr_fr: Demande d'approbation

# Page 1199470876 - Action 3383493608 - Property 2879900210
source: Process
fr_fr: Traitement

# Page 1199470876 - Action 2224783030 - Property 2879900210
source: Release
fr_fr: Lancer

# Page 1199470876 - Action 311693179 - Property 2879900210
source: Posting
fr_fr: Validation

# Page 1199470876 - Action 2234406979 - Property 2879900210
source: Report
fr_fr: Etat

# Page 1199470876 - Action 3154140447 - Property 2879900210
source: Synchronize
fr_fr: Synchroniser

# Page 1199470876 - Action 1231476694 - Property 2879900210
source: Coupling
fr_fr: Couplage

# Page 3825791112 - Property 2879900210
source: Sales Order List - Blocked
fr_fr: Commandes - bloquées

# Page 3825791112 - Action 161046261 - Property 2879900210
source: Invoices
fr_fr: Factures

# Page 3825791112 - Action 682760551 - Property 2879900210
source: Prepa&yment Invoices
fr_fr: Factures d'acompte

# Page 3825791112 - Action 4201453209 - Property 2879900210
source: Prepayment Credi&t Memos
fr_fr: Avoirs acompte

# Page 3825791112 - Action 2787584647 - Property 2879900210
source: S&hipments
fr_fr: Expédition

# Page 3825791112 - Action 4051756668 - Property 2879900210
source: O&rder
fr_fr: Commande

# Page 3825791112 - Action 2059274803 - Property 2879900210
source: Validation History
fr_fr: Historique des validations

# Page 3825791112 - Action 3860314472 - Property 2879900210
source: Approvals
fr_fr: Approbations

# Page 3825791112 - Action 3000180178 - Property 2879900210
source: Co&mments
fr_fr: Commentaires

# Page 3825791112 - Action 84074407 - Property 2879900210
source: Statistics
fr_fr: Statistiques

# Page 2546903021 - Property 2879900210
source: Sales Orders - Waiting for prepayment
fr_fr: Commandes - en attente acompte

# Page 2546903021 - Action 161046261 - Property 2879900210
source: Invoices
fr_fr: Factures

# Page 2546903021 - Action 682760551 - Property 2879900210
source: Prepa&yment Invoices
fr_fr: Factures acompte

# Page 2546903021 - Action 4201453209 - Property 2879900210
source: Prepayment Credi&t Memos
fr_fr: Avoirs acompte

# Page 2546903021 - Action 2787584647 - Property 2879900210
source: S&hipments
fr_fr: Expédition

# Page 2546903021 - Action 4051756668 - Property 2879900210
source: O&rder
fr_fr: Commande

# Page 2546903021 - Action 2059274803 - Property 2879900210
source: Validation History
fr_fr: Historique des validations

# Page 2546903021 - Action 3860314472 - Property 2879900210
source: Approvals
fr_fr: Approbations

# Page 2546903021 - Action 3000180178 - Property 2879900210
source: Co&mments
fr_fr: Commentaires

# Page 2546903021 - Action 84074407 - Property 2879900210
source: Statistics
fr_fr: Statistiques

# Page 728145917 - Property 2879900210
source: Sales Orders - Cancelled
fr_fr: Commandes - Annulées

# Page 728145917 - Action 1402615620 - Property 2879900210
source: &Line
fr_fr: &Ligne

# Page 728145917 - Action 2059274803 - Property 2879900210
source: Validation History
fr_fr: Historique des validations

# Page 728145917 - Action 127686680 - Property 2879900210
source: Show Document
fr_fr: Montrer un document

# Page 2230603990 - Property 2879900210
source: Sales Orders - Closed
fr_fr: Commandes de vente - fermées

# Page 2230603990 - Action 1402615620 - Property 2879900210
source: &Line
fr_fr: &Ligne

# Page 2230603990 - Action 2059274803 - Property 2879900210
source: Validation History
fr_fr: Historique des validations

# Page 2230603990 - Action 127686680 - Property 2879900210
source: Show Document
fr_fr: Montrer un document

# Page 1890349591 - Property 2879900210
source: Sales Orders - Invoiced
fr_fr: Commandes de vente - facturés

# Page 1890349591 - Action 1402615620 - Property 2879900210
source: &Line
fr_fr: &Ligne

# Page 1890349591 - Action 2059274803 - Property 2879900210
source: Validation History
fr_fr: Historique des validations

# Page 1890349591 - Action 127686680 - Property 2879900210
source: Show Document
fr_fr: Montrer un document

# Page 3705967515 - Property 2879900210
source: Sales Order List - Consigned
fr_fr: Commandes - consignées

# Page 3705967515 - Action 161046261 - Property 2879900210
source: Invoices
fr_fr: Factures

# Page 3705967515 - Action 682760551 - Property 2879900210
source: Prepa&yment Invoices
fr_fr: Factures acompte

# Page 3705967515 - Action 4201453209 - Property 2879900210
source: Prepayment Credi&t Memos
fr_fr: Avoirs acompte

# Page 3705967515 - Action 2787584647 - Property 2879900210
source: S&hipments
fr_fr: Expéditions

# Page 3705967515 - Action 4051756668 - Property 2879900210
source: O&rder
fr_fr: Commande

# Page 3705967515 - Action 2059274803 - Property 2879900210
source: Validation History
fr_fr: Historique des validations

# Page 3705967515 - Action 3860314472 - Property 2879900210
source: Approvals
fr_fr: Approbations

# Page 3705967515 - Action 3000180178 - Property 2879900210
source: Co&mments
fr_fr: Commentaires

# Page 3705967515 - Action 84074407 - Property 2879900210
source: Statistics
fr_fr: Statistiques

# Page 1570986271 - Property 2879900210
source: Sales Order List - Waiting for delivery
fr_fr: Commandes - en attente de livraison

# Page 1570986271 - Action 161046261 - Property 2879900210
source: Invoices
fr_fr: Factures

# Page 1570986271 - Action 682760551 - Property 2879900210
source: Prepa&yment Invoices
fr_fr: Factures acompte

# Page 1570986271 - Action 4201453209 - Property 2879900210
source: Prepayment Credi&t Memos
fr_fr: Avoirs acompte

# Page 1570986271 - Action 2787584647 - Property 2879900210
source: S&hipments
fr_fr: Expéditions

# Page 1570986271 - Action 4051756668 - Property 2879900210
source: O&rder
fr_fr: Commande

# Page 1570986271 - Action 2059274803 - Property 2879900210
source: Validation History
fr_fr: Historique des validations

# Page 1570986271 - Action 3860314472 - Property 2879900210
source: Approvals
fr_fr: Approbations

# Page 1570986271 - Action 3000180178 - Property 2879900210
source: Co&mments
fr_fr: Commentaires

# Page 1570986271 - Action 84074407 - Property 2879900210
source: Statistics
fr_fr: Statistiques

# Page 2150944440 - Property 2879900210
source: Sales Order List - Waiting for discount
fr_fr: Commandes - en attente de remise

# Page 2150944440 - Action 161046261 - Property 2879900210
source: Invoices
fr_fr: Factures

# Page 2150944440 - Action 682760551 - Property 2879900210
source: Prepa&yment Invoices
fr_fr: Factures acompte

# Page 2150944440 - Action 4201453209 - Property 2879900210
source: Prepayment Credi&t Memos
fr_fr: Avoirs acompte

# Page 2150944440 - Action 2787584647 - Property 2879900210
source: S&hipments
fr_fr: Expéditions

# Page 2150944440 - Action 4051756668 - Property 2879900210
source: O&rder
fr_fr: Commande

# Page 2150944440 - Action 2059274803 - Property 2879900210
source: Validation History
fr_fr: Historique des validations

# Page 2150944440 - Action 3860314472 - Property 2879900210
source: Approvals
fr_fr: Approbations

# Page 2150944440 - Action 3000180178 - Property 2879900210
source: Co&mments
fr_fr: Commentaires

# Page 2150944440 - Action 84074407 - Property 2879900210
source: Statistics
fr_fr: Statistiques

# Page 3440266240 - Property 2879900210
source: Sales Orders - Draft
fr_fr: Commandes - En saisie

# Page 3440266240 - Action 161046261 - Property 2879900210
source: Invoices
fr_fr: Factures

# Page 3440266240 - Action 682760551 - Property 2879900210
source: Prepa&yment Invoices
fr_fr: Factures acompte

# Page 3440266240 - Action 4201453209 - Property 2879900210
source: Prepayment Credi&t Memos
fr_fr: Avoirs acompte

# Page 3440266240 - Action 2787584647 - Property 2879900210
source: S&hipments
fr_fr: Expéditions

# Page 3440266240 - Action 4051756668 - Property 2879900210
source: O&rder
fr_fr: Commande

# Page 3440266240 - Action 2059274803 - Property 2879900210
source: Validation History
fr_fr: Historique des validations

# Page 3440266240 - Action 3860314472 - Property 2879900210
source: Approvals
fr_fr: Approbations

# Page 3440266240 - Action 3000180178 - Property 2879900210
source: Co&mments
fr_fr: Commentaires

# Page 3440266240 - Action 84074407 - Property 2879900210
source: Statistics
fr_fr: Statistiques

# Page 2246918059 - Property 2879900210
source: Sales Order List - Partially Consigned
fr_fr: Commandes - partiellement consignées

# Page 2246918059 - Action 161046261 - Property 2879900210
source: Invoices
fr_fr: Factures

# Page 2246918059 - Action 682760551 - Property 2879900210
source: Prepa&yment Invoices
fr_fr: Factures acompte

# Page 2246918059 - Action 4201453209 - Property 2879900210
source: Prepayment Credi&t Memos
fr_fr: Avoirs acompte

# Page 2246918059 - Action 2787584647 - Property 2879900210
source: S&hipments
fr_fr: Expéditions

# Page 2246918059 - Action 4051756668 - Property 2879900210
source: O&rder
fr_fr: Commande

# Page 2246918059 - Action 2059274803 - Property 2879900210
source: Validation History
fr_fr: Historique des validations

# Page 2246918059 - Action 3860314472 - Property 2879900210
source: Approvals
fr_fr: Approbations

# Page 2246918059 - Action 3000180178 - Property 2879900210
source: Co&mments
fr_fr: Commentaires

# Page 2246918059 - Action 84074407 - Property 2879900210
source: Statistics
fr_fr: Statistiques

# Page 2543139512 - Property 2879900210
source: Sales Order List - Partially invoiced
fr_fr: Commandes - partiellement facturées

# Page 2543139512 - Action 161046261 - Property 2879900210
source: Invoices
fr_fr: Factures

# Page 2543139512 - Action 682760551 - Property 2879900210
source: Prepa&yment Invoices
fr_fr: Factures acompte

# Page 2543139512 - Action 4201453209 - Property 2879900210
source: Prepayment Credi&t Memos
fr_fr: Avoirs acompte

# Page 2543139512 - Action 2787584647 - Property 2879900210
source: S&hipments
fr_fr: Expéditions

# Page 2543139512 - Action 4051756668 - Property 2879900210
source: O&rder
fr_fr: Commande

# Page 2543139512 - Action 2059274803 - Property 2879900210
source: Validation History
fr_fr: Historique des validations

# Page 2543139512 - Action 3860314472 - Property 2879900210
source: Approvals
fr_fr: Approbations

# Page 2543139512 - Action 3000180178 - Property 2879900210
source: Co&mments
fr_fr: Commentaires

# Page 2543139512 - Action 84074407 - Property 2879900210
source: Statistics
fr_fr: Statistiques

# Page 888456270 - Property 2879900210
source: Sales Order List - Partially shipped
fr_fr: Commandes - partiellement livrées

# Page 888456270 - Action 161046261 - Property 2879900210
source: Invoices
fr_fr: Factures

# Page 888456270 - Action 682760551 - Property 2879900210
source: Prepa&yment Invoices
fr_fr: Factures acompte

# Page 888456270 - Action 4201453209 - Property 2879900210
source: Prepayment Credi&t Memos
fr_fr: Avoirs acomptes

# Page 888456270 - Action 2787584647 - Property 2879900210
source: S&hipments
fr_fr: Expéditions

# Page 888456270 - Action 4051756668 - Property 2879900210
source: O&rder
fr_fr: Commande

# Page 888456270 - Action 2059274803 - Property 2879900210
source: Validation History
fr_fr: Historique des validations

# Page 888456270 - Action 3860314472 - Property 2879900210
source: Approvals
fr_fr: Approbations

# Page 888456270 - Action 3000180178 - Property 2879900210
source: Co&mments
fr_fr: Commentaires

# Page 888456270 - Action 84074407 - Property 2879900210
source: Statistics
fr_fr: Statistiques

# Page 1202011217 - Property 2879900210
source: Sales Order List - Partially Stock Out
fr_fr: Commandes - En rupture partiellet de stock
