Repository: afrikedge/uditec-bc
Catalog: Translations/uditec-bc.*.xlf
Languages: fr_fr

# Page 1199470876 - Control 580412389 - Property 1295455071
source: Specifies the date when the related document was created.
fr_fr: Spécifie la date à laquelle le document associé a été créé.

# Page 1199470876 - Control 4085727052 - Property 1064389655
source: When is payment due?
fr_fr: Quand le paiement est-il dû ?

# Page 1199470876 - Control 4085727052 - Property 1295455071
source: Specifies when the related sales invoice must be paid.
fr_fr: Spécifie quand la facture de vente associée doit être payée.

# Page 1199470876 - Control 4085727052 - Property 247559172
source: When you post an order, the invoice gets it's due date. You can set default due dates for orders by assigning payment terms to customers.
fr_fr: Lorsque vous validez une commande, la facture reçoit sa date d'échéance. Vous pouvez définir des dates d'échéance par défaut pour les commandes en attribuant des conditions de paiement aux clients.

# Page 1199470876 - Control 1527563463 - Property 1295455071
source: Specifies a document number that refers to the customer's or vendor's numbering system.
fr_fr: Spécifie un numéro de document qui fait référence au système de numérotation du client ou du fournisseur.

# Page 1199470876 - Control 3423211158 - Property 1295455071
source: Specifies the status of a job queue entry or task that handles the posting of sales orders.
fr_fr: Spécifie le statut d'une entrée de file d'attente de travaux ou d'une tâche qui gère la validation des commandes client.

# Page 1199470876 - Control 4200184881 - Property 1295455071
source: Specifies the number of the involved entry or record, according to the specified number series.
fr_fr: Spécifie le numéro de l'entrée ou de l'enregistrement impliqué, selon la série de numéros spécifiée.

# Page 1199470876 - Control 1935647251 - Property 1295455071
source: Specifies the number of archived versions for this document.
fr_fr: Spécifie le nombre de versions archivées pour ce document.

# Page 1199470876 - Control 3616132794 - Property 1295455071
source: Specifies the number of the opportunity that the sales quote is assigned to.
fr_fr: Spécifie le numéro de l'opportunité à laquelle le devis client est affecté.

# Page 1199470876 - Control 2632124822 - Property 1295455071
source: Specifies the date the order was created. The order date is also used to determine the prices and discounts on the document.
fr_fr: Spécifie la date à laquelle la commande a été créée. La date de commande sert également à déterminer les prix et les remises sur le document.

# Page 1199470876 - Control 3710982960 - Property 1295455071
source: Specifies the date when the posting of the sales document will be recorded.
fr_fr: Spécifie la date à laquelle la comptabilisation du document de vente sera enregistrée.

# Page 1199470876 - Control 3268709882 - Property 1295455071
source: Specifies additional posting information for the document. After you post the document, the description can add detail to vendor and customer ledger entries.
fr_fr: Spécifie des informations de publication supplémentaires pour le document. Une fois le document validé, la description peut ajouter des détails aux écritures comptables des fournisseurs et des clients.

# Page 1199470876 - Control 436997413 - Property 1295455071
source: Specifies the date that you have promised to deliver the order, as a result of the Order Promising function.
fr_fr: Spécifie la date à laquelle vous avez promis de livrer la commande, suite à la fonction Promesse de commande.

# Page 1199470876 - Control 135600996 - Property 1295455071
source: Specifies the date that the customer has asked for the order to be delivered.
fr_fr: Spécifie la date à laquelle le client a demandé la livraison de la commande.

# Page 1199470876 - Control 2247850105 - Property 1295455071
source: Specifies the code of the responsibility center, such as a distribution hub, that is associated with the involved user, company, customer, or vendor.
fr_fr: Spécifie le code du centre de responsabilité, tel qu'un hub de distribution, associé à l'utilisateur, à la société, au client ou au fournisseur impliqué.

# Page 1199470876 - Control 553464652 - Property 1295455071
source: Specifies the name of the salesperson who is assigned to the customer.
fr_fr: Spécifie le nom du vendeur affecté au client.

# Page 1199470876 - Control 1171597780 - Property 2879900210
source: Sell-to
fr_fr: Client

# Page 1199470876 - Control 2131962646 - Property 1295455071
source: Specifies the state, province or county of the address.
fr_fr: Spécifie l'état, la province ou le comté de l'adresse.

# Page 1199470876 - Control 2131962646 - Property 2879900210
source: County
fr_fr: Comté

# Page 1199470876 - Control 3606264650 - Property 1295455071
source: Specifies the address where the customer is located.
fr_fr: Spécifie l'adresse où se trouve le client.

# Page 1199470876 - Control 3606264650 - Property 2879900210
source: Address
fr_fr: Le champ Code ne peut être vide que si vous sélectionnez Adresse personnalisée dans le champ Destinataire.

# Page 1199470876 - Control 469609400 - Property 1295455071
source: Specifies additional address information.
fr_fr: Spécifie des informations d’adresse supplémentaires.

# Page 1199470876 - Control 469609400 - Property 2879900210
source: Address 2
fr_fr: Adresse 2

# Page 1199470876 - Control 1281923305 - Property 1295455071
source: Specifies the city of the customer on the sales document.
fr_fr: Précise la ville du client sur le document de vente.

# Page 1199470876 - Control 1281923305 - Property 2879900210
source: City
fr_fr: Ville

# Page 1199470876 - Control 3128777977 - Property 1295455071
source: Specifies the number of the contact person that the sales document will be sent to.
fr_fr: Spécifie le numéro de la personne de contact à qui le document de vente sera envoyé.

# Page 1199470876 - Control 3128777977 - Property 2879900210
source: Contact No.
fr_fr: Numéro de contact

# Page 1199470876 - Control 3434865006 - Property 1295455071
source: Specifies the country or region of the address.
fr_fr: Spécifie le pays ou la région de l'adresse.

# Page 1199470876 - Control 3434865006 - Property 2879900210
source: Country/Region Code
fr_fr: Code pays/région

# Page 1199470876 - Control 3229552059 - Property 1295455071
source: Specifies the email address of the contact person that the sales document will be sent to.
fr_fr: Spécifie l'adresse e-mail de la personne de contact à laquelle le document de vente sera envoyé.

# Page 1199470876 - Control 3875774453 - Property 1295455071
source: Specifies the telephone number of the contact person that the sales document will be sent to.
fr_fr: Spécifie le numéro de téléphone de la personne de contact à laquelle le document de vente sera envoyé.

# Page 1199470876 - Control 3875774453 - Property 2879900210
source: Phone No.
fr_fr: Pas de téléphone.

# Page 1199470876 - Control 709296807 - Property 1295455071
source: Specifies the postal code.
fr_fr: Spécifie le code postal.

# Page 1199470876 - Control 709296807 - Property 2879900210
source: Post Code
fr_fr: Code postal

# Page 1199470876 - Control 941895540 - Property 1295455071
source: Specifies the mobile telephone number of the contact person that the sales document will be sent to.
fr_fr: Spécifie le numéro de téléphone portable de la personne de contact à qui le document de vente sera envoyé.

# Page 1199470876 - Control 941895540 - Property 2879900210
source: Mobile Phone No.
fr_fr: Numéro de téléphone portable

# Page 1199470876 - Control 1006519668 - Property 1295455071
source: Specifies the name of the person to contact at the customer.
fr_fr: Spécifie le nom de la personne à contacter chez le client.

# Page 1199470876 - Control 1006519668 - Property 2879900210
source: Contact
fr_fr: Numéro de contact

# Page 1199470876 - Control 1474036805 - Property 1064389655
source: Who are you selling to?
fr_fr: A qui vendez-vous?

# Page 1199470876 - Control 1474036805 - Property 1295455071
source: Specifies the name of the customer who will receive the products and be billed by default.
fr_fr: Précise le nom du client qui recevra les produits et sera facturé par défaut.

# Page 1199470876 - Control 1474036805 - Property 247559172
source: You can choose existing customers, or add new customers when you create orders. Orders can automatically choose special prices and discounts that you have set for each customer.
fr_fr: Vous pouvez choisir des clients existants ou ajouter de nouveaux clients lorsque vous créez des commandes. Les commandes peuvent choisir automatiquement des prix spéciaux et des remises que vous avez définis pour chaque client.

# Page 1199470876 - Control 1474036805 - Property 2879900210
source: Customer Name
fr_fr: Nom du client

# Page 1199470876 - Control 1225278069 - Property 1295455071
source: Specifies the number of the customer who will receive the products and be billed by default.
fr_fr: Précise le numéro du client qui recevra les produits et sera facturé par défaut.

# Page 1199470876 - Control 1225278069 - Property 2879900210
source: Customer No.
fr_fr: Numéro de client

# Page 1199470876 - Control 513339096 - Property 1295455071
source: Specifies whether the document is open, waiting to be approved, has been invoiced for prepayment, or has been released to the next stage of processing.
fr_fr: Spécifie si le document est ouvert, en attente d'approbation, a été facturé pour paiement anticipé ou a été transféré à l'étape suivante du traitement.

# Page 1199470876 - Control 617267791 - Property 1295455071
source: Specifies the customer's VAT registration number for customers.
fr_fr: Spécifie le numéro d'immatriculation à la TVA du client.

# Page 1199470876 - Control 350412371 - Property 1295455071
source: Specifies the date used to include entries on VAT reports in a VAT period. This is either the date that the document was created or posted, depending on your setting on the General Ledger Setup page.
fr_fr: Spécifie la date utilisée pour inclure les écritures sur les déclarations de TVA dans une période de TVA. Il s'agit soit de la date à laquelle le document a été créé ou validé, selon votre paramètre sur la page Paramètres du Grand Livre.

# Page 1199470876 - Control 22244033 - Property 2879900210
source: Work Description
fr_fr: Description du travail

# Page 1199470876 - Control 512684737 - Property 1295455071
source: Specifies the products or service being offered.
fr_fr: Spécifie les produits ou services proposés.

# Page 1199470876 - Control 3001618318 - Property 1295455071
source: Specifies the customer's reference. The content will be printed on sales documents.
fr_fr: Spécifie la référence du client. Le contenu sera imprimé sur les documents de vente.

# Page 1199470876 - Control 712518885 - Property 2879900210
source: Invoice Details
fr_fr: Détails de la facture

# Page 1199470876 - Control 261671151 - Property 1295455071
source: Specifies the bank account to use for bank information when the document is printed.
fr_fr: Spécifie le compte bancaire à utiliser pour les informations bancaires lors de l'impression du document.

# Page 1199470876 - Control 3210397196 - Property 1295455071
source: Specifies the online payment service, such as PayPal, that customers can use to pay the sales document.
fr_fr: Spécifie le service de paiement en ligne, tel que PayPal, que les clients peuvent utiliser pour payer le document de vente.

# Page 1199470876 - Control 3210397196 - Property 2879900210
source: Payment Service
fr_fr: Service de paiement

# Page 1199470876 - Control 4198939294 - Property 1295455071
source: Specifies the currency of amounts on the sales document.
fr_fr: Spécifie la devise des montants sur le document de vente.

# Page 1199470876 - Control 410940989 - Property 1295455071
source: Specifies the customer's market type to link business transactions to.
fr_fr: Spécifie le type de marché du client auquel lier les transactions commerciales.

# Page 1199470876 - Control 4182352612 - Property 1295455071
source: Specifies the direct-debit mandate that the customer has signed to allow direct debit collection of payments.
fr_fr: Spécifie le mandat de prélèvement automatique que le client a signé pour permettre l'encaissement des paiements par prélèvement automatique.

# Page 1199470876 - Control 3348534314 - Property 1295455071
source: Specifies if the transaction is related to trade with a third party within the EU.
fr_fr: Précise si la transaction est liée à un commerce avec un tiers au sein de l'UE.

# Page 1199470876 - Control 3473111876 - Property 1295455071
source: Specifies the name of the journal template in which the sales header is to be posted.
fr_fr: Spécifie le nom du modèle de journal dans lequel l'en-tête des ventes doit être validé.

# Page 1199470876 - Control 235293238 - Property 1295455071
source: Specifies the payment discount percentage granted if the customer pays on or before the date entered in the Pmt. Discount Date field.
fr_fr: Spécifie le pourcentage d'escompte de paiement accordé si le client paie au plus tard à la date saisie dans le Pmt. Champ Date de remise.

# Page 1199470876 - Control 3855271124 - Property 1295455071
source: Specifies how to make payment, such as with bank transfer, cash, or check.
fr_fr: Spécifie comment effectuer le paiement, par exemple par virement bancaire, en espèces ou par chèque.

# Page 1199470876 - Control 966740350 - Property 1295455071
source: Specifies a formula that calculates the payment due date, payment discount date, and payment discount amount.
fr_fr: Spécifie une formule qui calcule la date d'échéance du paiement, la date d'escompte et le montant de l'escompte.

# Page 1199470876 - Control 1636953138 - Property 1295455071
source: Specifies the date on which the amount in the entry must be paid for a payment discount to be granted.
fr_fr: Précise la date à laquelle le montant de l'entrée doit être payé pour qu'un escompte soit accordé.

# Page 1199470876 - Control 304272296 - Property 1295455071
source: Specifies if the Unit Price and Line Amount fields on document lines should be shown with or without VAT.
fr_fr: Spécifie si les champs Prix unitaire et Montant de ligne sur les lignes du document doivent être affichés avec ou sans TVA.

# Page 1199470876 - Control 1577567912 - Property 1295455071
source: Specifies the code for Shortcut Dimension 1, which is one of two global dimension codes that you set up in the General Ledger Setup window.
fr_fr: Spécifie le code pour la dimension de raccourci 1, qui est l'un des deux codes de dimension globale que vous avez configurés dans la fenêtre Configuration du Grand Livre.

# Page 1199470876 - Control 1003760969 - Property 1295455071
source: Specifies the code for Shortcut Dimension 2, which is one of two global dimension codes that you set up in the General Ledger Setup window.
fr_fr: Spécifie le code pour la dimension de raccourci 2, qui est l'un des deux codes de dimension globale que vous avez configurés dans la fenêtre Configuration du Grand Livre.

# Page 1199470876 - Control 1844012642 - Property 1295455071
source: Specifies the VAT specification of the involved customer or vendor to link transactions made for this record with the appropriate general ledger account according to the VAT posting setup.
fr_fr: Spécifie la spécification de TVA du client ou du fournisseur impliqué pour lier les transactions effectuées pour cet enregistrement au compte du grand livre approprié en fonction de la configuration de validation de TVA.

# Page 1199470876 - Control 3608411909 - Property 1295455071
source: Specifies if the VAT was paid on debits for this document.
fr_fr: Spécifie si la TVA a été payée sur les débits de ce document.

# Page 1199470876 - Control 3786975230 - Property 2879900210
source: Shipping and Billing
fr_fr: Expédition et facturation

# Page 1199470876 - Control 4231739422 - Property 1295455071
source: Specifies whether the order will be included when you use the Combine Shipments function.
fr_fr: Spécifie si la commande sera incluse lorsque vous utiliserez la fonction Combiner les expéditions.

# Page 1199470876 - Control 3136438825 - Property 1295455071
source: Specifies whether all the items on the order have been shipped or, in the case of inbound items, completely received.
fr_fr: Spécifie si tous les articles de la commande ont été expédiés ou, dans le cas d'articles entrants, entièrement reçus.

# Page 1199470876 - Control 3090487876 - Property 1295455071
source: Specifies the customer that the sales invoice will be sent to. Default (Customer): The same as the customer on the sales invoice. Another Customer: Any customer that you specify in the fields below.
fr_fr: Spécifie le client auquel la facture de vente sera envoyée. Par défaut (Client) : Identique au client sur la facture de vente. Autre client : tout client que vous spécifiez dans les champs ci-dessous.

# Page 1199470876 - Control 3090487876 - Property 2879900210
source: Bill-to
fr_fr: Facturer à

# Page 1199470876 - Control 831017837 - Property 1295455071
source: Specifies the address of the customer that you will send the invoice to.
fr_fr: Spécifie l'adresse du client à qui vous enverrez la facture.

# Page 1199470876 - Control 831017837 - Property 2879900210
source: Address
fr_fr: Le champ Code ne peut être vide que si vous sélectionnez Adresse personnalisée dans le champ Destinataire.

# Page 1199470876 - Control 460968363 - Property 1295455071
source: Specifies additional address information.
fr_fr: Spécifie des informations d’adresse supplémentaires.

# Page 1199470876 - Control 460968363 - Property 2879900210
source: Address 2
fr_fr: Adresse 2

# Page 1199470876 - Control 3869539606 - Property 1295455071
source: Specifies the city of the customer on the sales document.
fr_fr: Précise la ville du client sur le document de vente.

# Page 1199470876 - Control 3869539606 - Property 2879900210
source: City
fr_fr: Ville

# Page 1199470876 - Control 4064815791 - Property 1295455071
source: Specifies the name of the person you should contact at the customer who you are sending the invoice to.
fr_fr: Spécifie le nom de la personne que vous devez contacter chez le client à qui vous envoyez la facture.

# Page 1199470876 - Control 4064815791 - Property 2879900210
source: Contact
fr_fr: Numéro de contact

# Page 1199470876 - Control 3363652926 - Property 1295455071
source: Specifies the number of the contact the invoice will be sent to.
fr_fr: Spécifie le numéro du contact auquel la facture sera envoyée.

# Page 1199470876 - Control 3363652926 - Property 2879900210
source: Contact No.
fr_fr: Numéro de contact

# Page 1199470876 - Control 2096911897 - Property 1295455071
source: Specifies the country or region of the address.
fr_fr: Spécifie le pays ou la région de l'adresse.

# Page 1199470876 - Control 2096911897 - Property 2879900210
source: Country/Region Code
fr_fr: Code pays/région

# Page 1199470876 - Control 240204966 - Property 1295455071
source: Specifies the customer to whom you will send the sales invoice, when different from the customer that you are selling to.
fr_fr: Spécifie le client auquel vous enverrez la facture de vente, lorsqu'il est différent du client auquel vous vendez.

# Page 1199470876 - Control 240204966 - Property 2879900210
source: Name
fr_fr: Nom d'utilisateur

# Page 1199470876 - Control 675862156 - Property 1295455071
source: Specifies the postal code.
fr_fr: Spécifie le code postal.

# Page 1199470876 - Control 675862156 - Property 2879900210
source: Post Code
fr_fr: Code postal

# Page 1199470876 - Control 1811655752 - Property 1295455071
source: Specifies the email address of the person you should contact at the customer you are sending the invoice to.
fr_fr: Spécifie l'adresse e-mail de la personne que vous devez contacter chez le client à qui vous envoyez la facture.

# Page 1199470876 - Control 1898994951 - Property 1295455071
source: Specifies the mobile telephone number of the person you should contact at the customer you are sending the invoice to.
fr_fr: Spécifie le numéro de téléphone portable de la personne que vous devez contacter chez le client à qui vous envoyez la facture.

# Page 1199470876 - Control 1898994951 - Property 2879900210
source: Mobile Phone No.
fr_fr: Numéro de téléphone portable

# Page 1199470876 - Control 2509961135 - Property 1295455071
source: Specifies the telephone number of the person you should contact at the customer you are sending the invoice to.
fr_fr: Spécifie le numéro de téléphone de la personne que vous devez contacter chez le client à qui vous envoyez la facture.

# Page 1199470876 - Control 2509961135 - Property 2879900210
source: Phone No.
fr_fr: Pas de téléphone.

# Page 1199470876 - Control 3882955433 - Property 1295455071
source: Specifies the state, province or county of the address.
fr_fr: Spécifie l'état, la province ou le comté de l'adresse.

# Page 1199470876 - Control 3882955433 - Property 2879900210
source: County
fr_fr: Comté

# Page 1199470876 - Control 187607738 - Property 1295455071
source: Specifies the state, province or county of the address.
fr_fr: Spécifie l'état, la province ou le comté de l'adresse.

# Page 1199470876 - Control 187607738 - Property 2879900210
source: County
fr_fr: Comté

# Page 1199470876 - Control 1187003046 - Property 1295455071
source: Specifies the address that products on the sales document will be shipped to.
fr_fr: Spécifie l'adresse à laquelle les produits figurant sur le document de vente seront expédiés.

# Page 1199470876 - Control 1187003046 - Property 2879900210
source: Address
fr_fr: Le champ Code ne peut être vide que si vous sélectionnez Adresse personnalisée dans le champ Destinataire.

# Page 1199470876 - Control 1417792948 - Property 1295455071
source: Specifies additional address information.
fr_fr: Spécifie des informations d’adresse supplémentaires.

# Page 1199470876 - Control 1417792948 - Property 2879900210
source: Address 2
fr_fr: Adresse 2

# Page 1199470876 - Control 1981213637 - Property 1295455071
source: Specifies the city of the customer on the sales document.
fr_fr: Précise la ville du client sur le document de vente.

# Page 1199470876 - Control 1981213637 - Property 2879900210
source: City
fr_fr: Ville

# Page 1199470876 - Control 993414011 - Property 1295455071
source: Specifies the code for another shipment address than the customer's own address, which is entered by default.
fr_fr: Spécifie le code d'une autre adresse d'expédition que la propre adresse du client, qui est saisie par défaut.

# Page 1199470876 - Control 3354576322 - Property 1295455071
source: Specifies the customer's country/region.
fr_fr: Spécifie le pays/la région du client.

# Page 1199470876 - Control 3354576322 - Property 2879900210
source: Country/Region
fr_fr: Code pays/région

# Page 1199470876 - Control 2743501653 - Property 1295455071
source: Specifies the name that products on the sales document will be shipped to.
fr_fr: Spécifie le nom auquel les produits figurant sur le document de vente seront expédiés.

# Page 1199470876 - Control 2743501653 - Property 2879900210
source: Name
fr_fr: Nom d'utilisateur

# Page 1199470876 - Control 3172878019 - Property 1295455071
source: Specifies the postal code.
fr_fr: Spécifie le code postal.

# Page 1199470876 - Control 3172878019 - Property 2879900210
source: Post Code
fr_fr: Code postal

# Page 1199470876 - Control 929198632 - Property 1295455071
source: Specifies the name of the contact person at the address that products on the sales document will be shipped to.
fr_fr: Spécifie le nom de la personne à contacter à l'adresse à laquelle les produits figurant sur le document de vente seront expédiés.

# Page 1199470876 - Control 929198632 - Property 2879900210
source: Contact
fr_fr: Numéro de contact
