Repository: afrikedge/uditec-bc
Catalog: Translations/uditec-bc.*.xlf
Languages: fr_fr

# Page 3293973898 - Action 1819011714 - Property 1295455071
source: Create a new purchase invoice to buy all the items that are required by the sales document, even if some of the items are already available.
fr_fr: Créez une nouvelle facture d'achat pour acheter tous les articles requis par le document de vente, même si certains articles sont déjà disponibles.

# Page 3293973898 - Action 1819011714 - Property 2879900210
source: Create Purchase Invoice
fr_fr: Créer une facture d'achat

# Page 3293973898 - Action 1315191579 - Property 1295455071
source: Create one or more new purchase orders to buy the items that are required by this sales document, minus any quantity that is already available.
fr_fr: Créez une ou plusieurs nouvelles commandes d'achat pour acheter les articles requis par ce document de vente, moins toute quantité déjà disponible.

# Page 3293973898 - Action 1315191579 - Property 2879900210
source: Create Purchase Orders
fr_fr: Créer des bons de commande

# Page 3293973898 - Action 1951631694 - Property 1295455071
source: Insert sales document lines that you have set up for the customer as recurring. Recurring sales lines could be for a monthly replenishment order or a fixed freight expense.
fr_fr: Insérez les lignes du document de vente que vous avez paramétrées pour le client comme récurrentes. Les lignes de vente récurrentes peuvent concerner une commande de réapprovisionnement mensuelle ou des frais de transport fixes.

# Page 3293973898 - Action 1951631694 - Property 2879900210
source: Get Recurring Sales Lines
fr_fr: Obtenez des lignes de vente récurrentes

# Page 3293973898 - Action 2748447179 - Property 2879900210
source: Incoming Document
fr_fr: Document entrant

# Page 3293973898 - Action 1671420421 - Property 1295455071
source: Create an incoming document record by selecting a file to attach, and then link the incoming document record to the entry or document.
fr_fr: Créez un enregistrement de document entrant en sélectionnant un fichier à joindre, puis liez l'enregistrement de document entrant à l'entrée ou au document.

# Page 3293973898 - Action 1671420421 - Property 2879900210
source: Create Incoming Document from File
fr_fr: Créer un document entrant à partir d'un fichier

# Page 3293973898 - Action 2879753038 - Property 1295455071
source: View any incoming document records and file attachments that exist for the entry or document.
fr_fr: Affichez tous les enregistrements de documents entrants et les pièces jointes qui existent pour l'entrée ou le document.

# Page 3293973898 - Action 2879753038 - Property 2879900210
source: View Incoming Document
fr_fr: Afficher le document entrant

# Page 3293973898 - Action 909458268 - Property 1295455071
source: Remove any incoming document records and file attachments.
fr_fr: Supprimez tous les enregistrements de documents entrants et les pièces jointes.

# Page 3293973898 - Action 909458268 - Property 2879900210
source: Remove Incoming Document
fr_fr: Supprimer le document entrant

# Page 3293973898 - Action 1744698506 - Property 1295455071
source: Select an incoming document record and file attachment that you want to link to the entry or document.
fr_fr: Sélectionnez un enregistrement de document entrant et une pièce jointe que vous souhaitez lier à l'entrée ou au document.

# Page 3293973898 - Action 1744698506 - Property 2879900210
source: Select Incoming Document
fr_fr: Sélectionnez le document entrant

# Page 3293973898 - Action 4168948025 - Property 1295455071
source: Prepare to create a replacement sales order in a sales return process.
fr_fr: Préparez-vous à créer une commande client de remplacement dans un processus de retour sur ventes.

# Page 3293973898 - Action 4168948025 - Property 2879900210
source: Move Negative Lines
fr_fr: Déplacer les lignes négatives

# Page 3293973898 - Action 2245087378 - Property 2879900210
source: P&osting
fr_fr: Validation

# Page 3293973898 - Action 2282416948 - Property 1064389655
source: Posting the order
fr_fr: Publication de la commande

# Page 3293973898 - Action 2282416948 - Property 1295455071
source: Finalize the document or journal by posting the amounts and quantities to the related accounts in your company books.
fr_fr: Finalisez le document ou le journal en publiant les montants et les quantités dans les comptes associés dans les livres de votre entreprise.

# Page 3293973898 - Action 2282416948 - Property 247559172
source: Posting will ship or invoice the quantities on the order, or both. **Post** and **Send** can save the order as a file, print it, or attach it to an email, all in one go.
fr_fr: La publication expédiera ou facturera les quantités indiquées sur la commande, ou les deux. **Publier** et **Envoyer** peuvent enregistrer la commande sous forme de fichier, l'imprimer ou la joindre à un e-mail, le tout en une seule fois.

# Page 3293973898 - Action 2282416948 - Property 2879900210
source: P&ost
fr_fr: Valider

# Page 3293973898 - Action 3001607129 - Property 1295455071
source: Post the sales document and create a new, empty one.
fr_fr: Enregistrez le document de vente et créez-en un nouveau vide.

# Page 3293973898 - Action 3001607129 - Property 2879900210
source: Post and New
fr_fr: Publication et nouveau

# Page 3293973898 - Action 2693196217 - Property 1295455071
source: Finalize and prepare to send the document according to the customer's sending profile, such as attached to an email. The Send document to window opens first so you can confirm or select a sending profile.
fr_fr: Finalisez et préparez l'envoi du document en fonction du profil d'envoi du client, par exemple en pièce jointe à un e-mail. La fenêtre Envoyer le document à s'ouvre en premier afin que vous puissiez confirmer ou sélectionner un profil d'envoi.

# Page 3293973898 - Action 2693196217 - Property 2879900210
source: Post and Send
fr_fr: Publier et envoyer

# Page 3293973898 - Action 395800757 - Property 2879900210
source: Prepa&yment
fr_fr: Avance

# Page 3293973898 - Action 1792290507 - Property 1295455071
source: Create and post a credit memo for the specified prepayment information and print the related report.
fr_fr: Créez et validez une note de crédit pour les informations de paiement anticipé spécifiées et imprimez le rapport associé.

# Page 3293973898 - Action 1792290507 - Property 2879900210
source: Post and Print Prepmt. Cr. Mem&o
fr_fr: Valider et imprimer l'acompte sur avoir

# Page 3293973898 - Action 1041993031 - Property 1295455071
source: Post the specified prepayment information and print the related report.
fr_fr: Validez les informations de paiement anticipé spécifiées et imprimez le rapport associé.

# Page 3293973898 - Action 1041993031 - Property 2879900210
source: Post and Print Prepmt. Invoic&e
fr_fr: Valider et imprimer l'avance sur facture

# Page 3293973898 - Action 3485892046 - Property 1295455071
source: Create and post a credit memo for the specified prepayment information.
fr_fr: Créez et validez une note de crédit pour les informations de paiement anticipé spécifiées.

# Page 3293973898 - Action 3485892046 - Property 2879900210
source: Post Prepayment &Credit Memo
fr_fr: Valider l'avoir acompte

# Page 3293973898 - Action 2832762608 - Property 1295455071
source: Post the specified prepayment information.
fr_fr: Validez les informations de paiement anticipé spécifiées.

# Page 3293973898 - Action 2832762608 - Property 2879900210
source: Post Prepayment &Invoice
fr_fr: Valider la facture d'acompte

# Page 3293973898 - Action 1519460637 - Property 1295455071
source: Preview the prepayment transactions that will results from posting the sales document as invoiced.
fr_fr: Prévisualisez les transactions d'acompte qui résulteront de la validation du document de vente tel que facturé.

# Page 3293973898 - Action 1519460637 - Property 2879900210
source: Prepayment &Test Report
fr_fr: Etat Test Acompte

# Page 3293973898 - Action 3318426905 - Property 1295455071
source: Review the different types of entries that will be created when you post the prepayment credit memo.
fr_fr: Passez en revue les différents types d’écritures qui seront créées lorsque vous validez la note de crédit pour paiement anticipé.

# Page 3293973898 - Action 3318426905 - Property 2879900210
source: Preview Prepmt. Cr. Memo Posting
fr_fr: Aperçu Prepmt. Cr. Publication de mémos

# Page 3293973898 - Action 2600086623 - Property 1295455071
source: Review the different types of entries that will be created when you post the prepayment invoice.
fr_fr: Passez en revue les différents types d’écritures qui seront créées lorsque vous validez la facture d’acompte.

# Page 3293973898 - Action 2600086623 - Property 2879900210
source: Preview Prepmt. Invoice Posting
fr_fr: Aperçu Prepmt. Validation de facture

# Page 3293973898 - Action 3298750150 - Property 1295455071
source: Review the different types of entries that will be created when you post the document or journal.
fr_fr: Passez en revue les différents types d'entrées qui seront créées lorsque vous validez le document ou le journal.

# Page 3293973898 - Action 3298750150 - Property 2879900210
source: Preview Posting
fr_fr: Aperçu de la publication

# Page 3293973898 - Action 3446216997 - Property 1295455071
source: View or print the pro forma sales invoice.
fr_fr: Consultez ou imprimez la facture de vente pro forma.

# Page 3293973898 - Action 3446216997 - Property 2879900210
source: Pro Forma Invoice
fr_fr: Facture pro forma

# Page 3293973898 - Action 1271989106 - Property 1295455071
source: Remove the scheduled processing of this record from the job queue.
fr_fr: Supprimez le traitement planifié de cet enregistrement de la file d'attente des travaux.

# Page 3293973898 - Action 1271989106 - Property 2879900210
source: Remove From Job Queue
fr_fr: Supprimer de la file d'attente des tâches

# Page 3293973898 - Action 3150094508 - Property 1295455071
source: View a test report so that you can find and correct any errors before you perform the actual posting of the journal or document.
fr_fr: Affichez un rapport de test afin de pouvoir rechercher et corriger les erreurs avant d'effectuer la validation réelle du journal ou du document.

# Page 3293973898 - Action 3150094508 - Property 2879900210
source: Test Report
fr_fr: Rapport d'essai

# Page 3293973898 - Action 2200828805 - Property 2879900210
source: Plan
fr_fr: Code du plan de garantie

# Page 3293973898 - Action 2918439072 - Property 1295455071
source: Get an overview of demand for your items when planning sales, production, jobs, or service management and when they will be available.
fr_fr: Obtenez un aperçu de la demande pour vos articles lors de la planification des ventes, de la production, des tâches ou de la gestion des services, ainsi que du moment où ils seront disponibles.

# Page 3293973898 - Action 2918439072 - Property 2879900210
source: Demand Overview
fr_fr: Aperçu de la demande

# Page 3293973898 - Action 1137230472 - Property 1295455071
source: Calculate the shipment and delivery dates based on the item's known and expected availability dates, and then promise the dates to the customer.
fr_fr: Calculez les dates d'expédition et de livraison en fonction des dates de disponibilité connues et attendues de l'article, puis promettez les dates au client.

# Page 3293973898 - Action 1137230472 - Property 2879900210
source: Order &Promising
fr_fr: Promesse de livraison

# Page 3293973898 - Action 3214574461 - Property 1295455071
source: Open a tool for manual supply planning that displays all new demand along with availability information and suggestions for supply. It provides the visibility and tools needed to plan for demand from sales lines and component lines and then create different types of supply orders directly.
fr_fr: Ouvrez un outil de planification manuelle des approvisionnements qui affiche toutes les nouvelles demandes ainsi que les informations de disponibilité et les suggestions d'approvisionnement. Il fournit la visibilité et les outils nécessaires pour planifier la demande des lignes de vente et des lignes de composants, puis créer directement différents types de commandes d'approvisionnement.

# Page 3293973898 - Action 2364670106 - Property 2879900210
source: Request Approval
fr_fr: Demander l'approbation

# Page 3293973898 - Action 858296388 - Property 1295455071
source: Cancel the approval request.
fr_fr: Annulez la demande d'approbation.

# Page 3293973898 - Action 858296388 - Property 2879900210
source: Cancel Approval Re&quest
fr_fr: Annuler la demande d'approbation

# Page 3293973898 - Action 2668096654 - Property 2879900210
source: Power Automate
fr_fr: Créez un nouveau flux dans Power Automate à partir d’une liste de modèles de flux pertinents.

# Page 3293973898 - Action 1475970794 - Property 1295455071
source: Create a new flow in Power Automate from a list of relevant flow templates.
fr_fr: Créez un nouveau flux dans Power Automate à partir d’une liste de modèles de flux pertinents.

# Page 3293973898 - Action 1475970794 - Property 2879900210
source: Create a Power Automate approval flow
fr_fr: Créer un flux d'approbation Power Automate

# Page 3293973898 - Action 2424806812 - Property 1295455071
source: Create a new flow in Power Automate from a list of relevant flow templates.
fr_fr: Créez un nouveau flux dans Power Automate à partir d’une liste de modèles de flux pertinents.

# Page 3293973898 - Action 2424806812 - Property 2879900210
source: Create approval flow
fr_fr: Créer un flux d'approbation

# Page 3293973898 - Action 4289635518 - Property 1295455071
source: View and configure Power Automate flows that you created.
fr_fr: Affichez et configurez les flux Power Automate que vous avez créés.

# Page 3293973898 - Action 4289635518 - Property 2879900210
source: See my flows
fr_fr: Voir mes flux

# Page 3293973898 - Action 383335270 - Property 1295455071
source: Request approval of the document.
fr_fr: Demander l'approbation du document.

# Page 3293973898 - Action 383335270 - Property 2879900210
source: Send A&pproval Request
fr_fr: Envoyer la demande d'approbation

# Page 3293973898 - Action 4137353997 - Property 2879900210
source: Processing
fr_fr: Traitement

# Page 3293973898 - Action 2675496269 - Property 2879900210
source: Process
fr_fr: Traiter

# Page 3293973898 - Action 3306084698 - Property 2879900210
source: History
fr_fr: Historique

# Page 3293973898 - Action 2668388081 - Property 2879900210
source: Print/Send
fr_fr: Imprimer/Envoyer

# Page 3293973898 - Action 2030691464 - Property 2879900210
source: Navigate
fr_fr: Naviguer

# Page 3293973898 - Action 1587086413 - Property 2879900210
source: Approve
fr_fr: Approver

# Page 3293973898 - Action 949389796 - Property 2879900210
source: Prepare
fr_fr: Préparer

# Page 3293973898 - Action 478268706 - Property 2879900210
source: Incoming Document
fr_fr: Document entrant

# Page 3293973898 - Action 2524661601 - Property 2879900210
source: Order
fr_fr: Commande

# Page 3293973898 - Action 3162358218 - Property 2879900210
source: Request Approval
fr_fr: Demande d'approbation

# Page 3293973898 - Action 3383493608 - Property 2879900210
source: Process
fr_fr: Traiter

# Page 3293973898 - Action 2224783030 - Property 2879900210
source: Release
fr_fr: Lancer

# Page 3293973898 - Action 311693179 - Property 2879900210
source: Posting
fr_fr: Validation

# Page 3293973898 - Action 2234406979 - Property 2879900210
source: Report
fr_fr: Etat

# Page 3293973898 - Action 3154140447 - Property 2879900210
source: Synchronize
fr_fr: Synchroniser

# Page 3293973898 - Action 1231476694 - Property 2879900210
source: Coupling
fr_fr: Couplage

# Page 4180094705 - Property 2879900210
source: Sales Order List - Follow up
fr_fr: Liste des commandes clients - Suivi

# Page 4180094705 - Action 161046261 - Property 2879900210
source: Invoices
fr_fr: Factures

# Page 4180094705 - Action 682760551 - Property 2879900210
source: Prepa&yment Invoices
fr_fr: Factures acompte

# Page 4180094705 - Action 4201453209 - Property 2879900210
source: Prepayment Credi&t Memos
fr_fr: Avoir acompte

# Page 4180094705 - Action 2787584647 - Property 2879900210
source: S&hipments
fr_fr: Expéditions

# Page 4180094705 - Action 4051756668 - Property 2879900210
source: O&rder
fr_fr: Commande

# Page 4180094705 - Action 2059274803 - Property 2879900210
source: Validation History
fr_fr: Historique des validations

# Page 4180094705 - Action 3860314472 - Property 2879900210
source: Approvals
fr_fr: Approbations

# Page 4180094705 - Action 3000180178 - Property 2879900210
source: Co&mments
fr_fr: Commentaires

# Page 4180094705 - Action 84074407 - Property 2879900210
source: Statistics
fr_fr: Statistiques

# Page 1199470876 - Property 1064389655
source: About sales order details
fr_fr: À propos des détails de la commande client

# Page 1199470876 - Property 247559172
source: Choose the order details and fill in order lines with quantities of what you are selling. Post the order when you are ready to ship or invoice. This creates posted sales shipments and posted sales invoices.
fr_fr: Choisissez les détails de la commande et remplissez les lignes de commande avec les quantités de ce que vous vendez. Publiez la commande lorsque vous êtes prêt à expédier ou à facturer. Cela crée des expéditions de vente validées et des factures de vente validées.

# Page 1199470876 - Property 2879900210
source: Sales Order
fr_fr: Commande client

# Page 1199470876 - Property 3863440606
source: Sales Commitment, Sale Order, Client Order
fr_fr: Engagement de vente, bon de commande, commande client

# Page 1199470876 - NamedType 1198625432
source: The Code field can only be empty if you select Custom Address in the Ship-to field.
fr_fr: Le champ Code ne peut être vide que si vous sélectionnez Adresse personnalisée dans le champ Destinataire.

# Page 1199470876 - NamedType 3114637384
source: Do you want to change %1 in all related records in the warehouse?
fr_fr: Voulez-vous modifier %1 dans tous les enregistrements associés dans l'entrepôt ?

# Page 1199470876 - NamedType 3752334001
source: The update has been interrupted to respect the warning.
fr_fr: La mise à jour a été interrompue pour respecter l'avertissement.

# Page 1199470876 - NamedType 2247286032
source: There are unposted prepayment amounts on the document of type %1 with the number %2.
fr_fr: Il y a des montants d'acompte non comptabilisés sur le document de type %1 avec le numéro %2.

# Page 1199470876 - NamedType 1609589415
source: There are unpaid prepayment invoices related to the document of type %1 with the number %2.
fr_fr: Il existe des factures d'acompte impayées liées au document de type %1 portant le numéro %2.

# Page 1199470876 - Control 297921311 - Property 2879900210
source: Credit
fr_fr: Crédit

# Page 1199470876 - Control 689520706 - Property 2879900210
source: Prepayment
fr_fr: Acompte

# Page 1199470876 - Control 1188370733 - Property 1295455071
source: Specifies that prepayments on the sales order are combined if they have the same general ledger account for prepayments or the same dimensions.
fr_fr: Spécifie que les acomptes sur la commande client sont combinés s'ils ont le même compte général pour les acomptes ou les mêmes dimensions.

# Page 1199470876 - Control 3146932276 - Property 1295455071
source: Specifies the prepayment percentage to use to calculate the prepayment for sales.
fr_fr: Spécifie le pourcentage de prépaiement à utiliser pour calculer le prépaiement des ventes.

# Page 1199470876 - Control 1082343711 - Property 1295455071
source: Specifies when the prepayment invoice for this sales order is due.
fr_fr: Spécifie la date d'échéance de la facture d'acompte pour cette commande client.

# Page 1199470876 - Control 2461369302 - Property 1295455071
source: Specifies the payment discount percent granted on the prepayment if the customer pays on or before the date entered in the Prepmt. Pmt. Discount Date field.
fr_fr: Spécifie le pourcentage d'escompte de paiement accordé sur le prépaiement si le client paie au plus tard à la date saisie dans le prépaiement. PM. Champ Date de remise.

# Page 1199470876 - Control 2039872094 - Property 1295455071
source: Specifies the code that represents the payment terms for prepayment invoices related to the sales document.
fr_fr: Spécifie le code qui représente les conditions de paiement pour les factures d'acompte liées au document de vente.

# Page 1199470876 - Control 1066815506 - Property 1295455071
source: Specifies the last date the customer can pay the prepayment invoice and still receive a payment discount on the prepayment amount.
fr_fr: Spécifie la date limite à laquelle le client peut payer la facture de paiement anticipé tout en bénéficiant d'un escompte sur le montant du paiement anticipé.

# Page 1199470876 - Control 3624777196 - Property 2879900210
source: Foreign Trade
fr_fr: Commerce extérieur

# Page 1199470876 - Control 3532935625 - Property 1295455071
source: Specifies the country or region of origin for the purpose of Intrastat reporting.
fr_fr: Spécifie le pays ou la région d'origine aux fins de la déclaration Intrastat.

# Page 1199470876 - Control 2923940816 - Property 1295455071
source: Specifies the point of exit through which you ship the items out of your country/region, for reporting to Intrastat.
fr_fr: Spécifie le point de sortie par lequel vous expédiez les articles hors de votre pays/région, pour la déclaration à Intrastat.

# Page 1199470876 - Control 2002724477 - Property 1295455071
source: Specifies the format to be used on printouts for this document.
fr_fr: Spécifie le format à utiliser sur les impressions de ce document.

# Page 1199470876 - Control 2273653569 - Property 1295455071
source: Specifies the language to be used on printouts for this document.
fr_fr: Spécifie la langue à utiliser sur les impressions de ce document.

# Page 1199470876 - Control 1267997203 - Property 1295455071
source: Specifies a specification of the document's transaction, for the purpose of reporting to INTRASTAT.
fr_fr: Spécifie une spécification de la transaction du document, aux fins de reporting à INTRASTAT.

# Page 1199470876 - Control 3773776616 - Property 1295455071
source: Specifies the type of transaction that the document represents, for the purpose of reporting to INTRASTAT.
fr_fr: Spécifie le type de transaction que représente le document, aux fins de déclaration à INTRASTAT.

# Page 1199470876 - Control 3193866272 - Property 1295455071
source: Specifies the transport method, for the purpose of reporting to INTRASTAT.
fr_fr: Spécifie la méthode de transport, aux fins de reporting à INTRASTAT.

# Page 1199470876 - Control 2445482498 - Property 2879900210
source: General
fr_fr: Spécifie le code pour la dimension de raccourci 1, qui est l'un des deux codes de dimension globale que vous avez configurés dans la fenêtre Configuration du Grand Livre.

# Page 1199470876 - Control 3294270728 - Property 1295455071
source: Specifies the ID of the user who is responsible for the document.
fr_fr: Spécifie l'ID de l'utilisateur responsable du document.

# Page 1199470876 - Control 3048556483 - Property 1295455071
source: Specifies the number of the campaign that the document is linked to.
fr_fr: Spécifie le numéro de la campagne à laquelle le document est lié.

# Page 1199470876 - Control 1786097247 - Property 1295455071
source: Specifies the number of the sales quote that the sales order was created from. You can track the number to sales quote documents that you have printed, saved, or emailed.
fr_fr: Spécifie le numéro du devis client à partir duquel la commande client a été créée. Vous pouvez suivre le numéro des documents de devis que vous avez imprimés, enregistrés ou envoyés par courrier électronique.
