Repository: afrikedge/uditec-bc
Catalog: Translations/uditec-bc.*.xlf
Languages: fr_fr

# Table 2685203037 - Property 2879900210
source: Afk Setup
fr_fr: Paramètres Addons

# Table 2685203037 - Field 1832849887 - Property 2879900210
source: AGP credit duration
fr_fr: Durée crédit AGP

# Table 2685203037 - Field 1064663740 - Property 2879900210
source: AGP Discounts allowed
fr_fr: Remise autorisée

# Table 2685203037 - Field 1650885584 - Property 2879900210
source: AGP Operation duration (Month)
fr_fr: Durée opération

# Table 2685203037 - Field 3517464869 - Property 2879900210
source: AGP Sales minimum value
fr_fr: Montant crédit AGP

# Table 2685203037 - Field 3912518527 - Property 2879900210
source: AGP Transferable part %
fr_fr: Quotité cessible

# Table 2685203037 - Field 631494446 - Property 2879900210
source: Minimum Delivery per trip
fr_fr: Minimum Livraison par voyage

# Table 2685203037 - Field 891147367 - Property 2879900210
source: Application fees (%)
fr_fr: Frais de dossier (%)

# Table 2685203037 - Field 4239973708 - Property 2879900210
source: Discounts allowed
fr_fr: Remise autorisé

# Table 2685203037 - Field 645986890 - Property 2879900210
source: Due rounding rule
fr_fr: Règle d’arrondi échéance

# Table 2685203037 - Field 2748386448 - Property 2879900210
source: Eligibility area
fr_fr: Zone d'éligibilité (Km)

# Table 2685203037 - Field 4131219573 - Property 2879900210
source: Eligible Products
fr_fr: Produits éligibles

# Table 2685203037 - Field 2869922969 - Property 2879900210
source: Item for application fees
fr_fr: Article frais

# Table 2685203037 - Field 2667284114 - Property 2879900210
source: Item for interest
fr_fr: Article intérêt

# Table 2685203037 - Field 3698685487 - Property 2879900210
source: Maximum credit duration
fr_fr: Durée maximale de crédit

# Table 2685203037 - Field 1162202734 - Property 2879900210
source: Monthly interest rate %
fr_fr: Taux d’intérêt %

# Table 2685203037 - Field 2191547271 - Property 2879900210
source: Number of cumulative credits
fr_fr: Nombre de crédits cumulables

# Table 2685203037 - Field 434761577 - Property 2879900210
source: Number of products per file
fr_fr: Nombre de produit par dossier

# Table 2685203037 - Field 1338098086 - Property 2879900210
source: Required Deposit %
fr_fr: Montant du dépôt %

# Table 2685203037 - Field 1695487541 - Property 2879900210
source: Sales minimum value
fr_fr: Montant crédit

# Table 2685203037 - Field 2583051727 - Property 2879900210
source: Sales Mode
fr_fr: Mode de vente

# Table 2685203037 - Field 549445447 - Property 2879900210
source: Site visit required
fr_fr: Visite de site réquise

# Table 2685203037 - Field 3672549898 - Property 2879900210
source: SAV diagnostic time
fr_fr: Délai Diagnostic

# Table 2925814558 - Property 2879900210
source: Credit Depreciation Table
fr_fr: Tableau d'amortissement

# Table 2925814558 - Field 2523991319 - Property 2879900210
source: Abandoned interests
fr_fr: Intérêts abandonnés

# Table 2925814558 - Field 579322992 - Property 2879900210
source: Calculation factor
fr_fr: Facteur de calcul

# Table 2925814558 - Field 267022291 - Property 2879900210
source: Depreciation
fr_fr: Amortissement

# Table 2925814558 - Field 486908828 - Property 2879900210
source: Document No.
fr_fr: N° Document

# Table 2925814558 - Field 2363328873 - Property 2879900210
source: Document Type
fr_fr: Type document

# Table 2925814558 - Field 3604861746 - Property 2879900210
source: Interest
fr_fr: Intérêts

# Table 2925814558 - Field 3320823955 - Property 2879900210
source: Line No.
fr_fr: N° ligne

# Table 2925814558 - Field 471327489 - Property 2879900210
source: Monthly payment
fr_fr: Mensualité

# Table 2925814558 - Field 2439978872 - Property 2879900210
source: Payment balance
fr_fr: Solde règlement

# Table 2925814558 - Field 1964312741 - Property 2879900210
source: Remaining debt
fr_fr: Dette restante

# Table 2653739505 - Property 2879900210
source: Customer Criteria
fr_fr: Critères du client

# Table 2653739505 - Field 3778245496 - Property 2879900210
source: Aplhanumeric Value
fr_fr: Valeur aplhanumérique

# Table 2653739505 - Field 2261575725 - Property 2879900210
source: Criteria
fr_fr: Critère

# Table 2653739505 - Field 4190130733 - Property 2879900210
source: Customer No.
fr_fr: N° de client

# Table 2653739505 - Field 68396474 - Property 2879900210
source: Document Required
fr_fr: Document requis

# Table 2653739505 - Field 178103393 - Property 2879900210
source: Document link
fr_fr: Document

# Table 2653739505 - Field 3141827947 - Property 2879900210
source: List Value
fr_fr: Valeur de la liste

# Table 2653739505 - Field 1758538756 - Property 2879900210
source: Numeric Value
fr_fr: Valeur numérique

# Table 2653739505 - Field 878332001 - Property 2879900210
source: Requirement
fr_fr: Exigence

# Table 2653739505 - Field 2035247194 - Property 2879900210
source: Valid
fr_fr: Valide

# Table 2653739505 - Field 901461814 - Property 2879900210
source: Validity
fr_fr: Validité

# Table 2653739505 - Field 2246984938 - Property 2879900210
source: Validity Date
fr_fr: Date de validité

# Table 1676149853 - Property 2879900210
source: Customer Requirement
fr_fr: Exigence du client

# Table 1676149853 - Field 1754546768 - Property 2879900210
source: Customer Type
fr_fr: Type de client

# Table 1676149853 - Field 1289688163 - Property 2879900210
source: Identification Mode
fr_fr: Mode d'identification

# Table 1676149853 - Field 1236099967 - Property 2879900210
source: Legal Form
fr_fr: Forme juridique

# Table 1676149853 - Field 2715609293 - Property 2879900210
source: Requirement Status
fr_fr: Statut de l'exigence

# Table 1676149853 - Field 3656532586 - Property 2879900210
source: Scoring Criteria
fr_fr: Critères de notation

# Table 3938211033 - Property 2879900210
source: Customer Debt Status
fr_fr: Statut de la dette du client

# Table 3938211033 - Field 2524520234 - Property 2879900210
source: Maximum (Days)
fr_fr: Maximum (jours)

# Table 3938211033 - Field 1878796772 - Property 2879900210
source: Minimum (Days)
fr_fr: Minimum (jours)

# Table 3938211033 - Field 1069846527 - Property 2879900210
source: Risk Level
fr_fr: Niveau de risque

# Table 1951690395 - Property 2879900210
source: Customer Scoring
fr_fr: Notation client

# Table 1951690395 - Field 2261575725 - Property 2879900210
source: Criteria
fr_fr: Critère

# Table 1951690395 - Field 139267452 - Property 2879900210
source: Criteria Value
fr_fr: Valeur du critère

# Table 1951690395 - Field 4190130733 - Property 2879900210
source: Customer No.
fr_fr: Numéro de client

# Table 1951690395 - Field 68396474 - Property 2879900210
source: Document Required
fr_fr: Document requis

# Table 1951690395 - Field 178103393 - Property 2879900210
source: Document link
fr_fr: Document

# Table 1951690395 - Field 3797162605 - Property 2879900210
source: Lead No.
fr_fr: N° Prospect

# Table 1951690395 - Field 1477336402 - Property 2879900210
source: Precision
fr_fr: Précision

# Table 1951690395 - Field 261420221 - Property 2879900210
source: Sales Mode
fr_fr: Mode de vente

# Table 1951690395 - Field 2035247194 - Property 2879900210
source: Valid
fr_fr: Valide

# Table 1951690395 - Field 901461814 - Property 2879900210
source: Validity
fr_fr: Validité

# Table 1951690395 - Field 2246984938 - Property 2879900210
source: Validity Date
fr_fr: Date de validité

# Table 1991647401 - Property 2879900210
source: Document Step History
fr_fr: Historique des étapes du document

# Table 1991647401 - Field 1059534406 - Property 2879900210
source: Action Date
fr_fr: Date d'action

# Table 1991647401 - Field 1015222337 - Property 2879900210
source: Created Document
fr_fr: Document créé

# Table 1991647401 - Field 486908828 - Property 2879900210
source: Document No.
fr_fr: Numéro de document

# Table 1991647401 - Field 2363328873 - Property 2879900210
source: Document Type
fr_fr: Type de document

# Table 1991647401 - Field 2955941580 - Property 2879900210
source: New Status
fr_fr: Nouveau statut

# Table 1991647401 - Field 3509776727 - Property 2879900210
source: New Status ID
fr_fr: Nouvel identifiant de statut

# Table 1991647401 - Field 2274806545 - Property 2879900210
source: Step ID
fr_fr: ID d'étape

# Table 1991647401 - Field 2708250016 - Property 2879900210
source: User ID
fr_fr: ID de l'utilisateur

# Table 1991647401 - Field 129688762 - Property 2879900210
source: User Name
fr_fr: Nom d'utilisateur

# Table 1338500978 - Property 2879900210
source: External Profile
fr_fr: Profil externe

# Table 1338500978 - Field 1090351696 - Property 2879900210
source: Active
fr_fr: Actif

# Table 1338500978 - Field 2961552353 - Property 2879900210
source: Name
fr_fr: Nom d'utilisateur

# Table 2244191176 - Property 2879900210
source: External User
fr_fr: Utilisateur externe

# Table 2244191176 - Field 1090351696 - Property 2879900210
source: Active
fr_fr: Actif

# Table 2244191176 - Field 2273134119 - Property 2879900210
source: BC User Id
fr_fr: Identifiant d'utilisateur BC

# Table 2244191176 - Field 2631728344 - Property 2879900210
source: Default Company
fr_fr: Société par défaut

# Table 2244191176 - Field 3342913478 - Property 2879900210
source: Last Used Company
fr_fr: Dernière société utilisée

# Table 2244191176 - Field 2961552353 - Property 2879900210
source: Name
fr_fr: Nom d'utilisateur

# Table 2244191176 - Field 2575460289 - Property 2879900210
source: Password
fr_fr: Mot de passe

# Table 2244191176 - Field 2696294185 - Property 2879900210
source: Password Exists
fr_fr: Le mot de passe existe

# Table 2244191176 - Field 2247850105 - Property 2879900210
source: Responsibility Center
fr_fr: Centre de gestion

# Table 2244191176 - Field 2826377252 - Property 2879900210
source: Sales Person Code
fr_fr: Code du vendeur

# Table 2244191176 - Field 2306662865 - Property 2879900210
source: User must change password
fr_fr: L'utilisateur doit changer le mot de passe

# Table 1923085853 - Property 2879900210
source: External User Company
fr_fr: Société de l'utilisateur externe

# Table 1923085853 - Field 1090351696 - Property 2879900210
source: Active
fr_fr: Actif

# Table 1923085853 - Field 689242118 - Property 2879900210
source: Company Code
fr_fr: Code société

# Table 1923085853 - Field 596358669 - Property 2879900210
source: User profile
fr_fr: Profil de l'utilisateur

# Table 1923085853 - Field 1259317184 - Property 2879900210
source: User Code
fr_fr: Code d'utilisateur

# Table 78023627 - Property 2879900210
source: Item Warranty
fr_fr: Garantie de l'article

# Table 78023627 - Field 1383905037 - Property 2879900210
source: Default
fr_fr: Par défaut

# Table 78023627 - Field 568743302 - Property 2879900210
source: Item No.
fr_fr: Numéro d'article.

# Table 78023627 - Field 2525575478 - Property 2879900210
source: Warranty Plan Code
fr_fr: Code du plan de garantie

# Table 78023627 - Field 153760332 - Property 2879900210
source: Warranty Plan Name
fr_fr: Nom du plan de garantie

# Table 78023627 - Field 2179472577 - Property 2879900210
source: Warranty Plan Type
fr_fr: Type de plan de garantie

# Table 782004688 - Property 2879900210
source: Parameter Record
fr_fr: Paramètre

# Table 318426958 - Property 2879900210
source: Payment Type Configuration
fr_fr: Configuration du type de paiement

# Table 318426958 - Field 2704330142 - Property 2879900210
source: Journal Batch Name
fr_fr: Nom feuille

# Table 318426958 - Field 3684440170 - Property 2879900210
source: Journal Template Name
fr_fr: Nom du modèle de journal

# Table 318426958 - Field 4099490416 - Property 2879900210
source: Payment Class
fr_fr: Types de règlement

# Table 318426958 - Field 907492870 - Property 2879900210
source: Payment Type
fr_fr: Configuration du type de règlement

# Table 1950458870 - Property 2879900210
source: Resp Center Item Category
fr_fr: Centre de gestion catégorie

# Table 1950458870 - Field 3543129988 - Property 2879900210
source: Blocked
fr_fr: Bloqué

# Table 1950458870 - Field 1037119892 - Property 2879900210
source: Item Category Code
fr_fr: Catégorie d'article

# Table 1950458870 - Field 949986990 - Property 2879900210
source: Responsability Center Code
fr_fr: Code du centre de gestion

# Table 3552171258 - Property 2879900210
source: Scoring Criteria
fr_fr: Critères de notation

# Table 3552171258 - Field 3780423834 - Property 2879900210
source: Document required
fr_fr: Document requis

# Table 3552171258 - Field 2239873411 - Property 2879900210
source: Point Maximal
fr_fr: Score maximal

# Table 3552171258 - Field 878332001 - Property 2879900210
source: Requirement
fr_fr: Exigence

# Table 3552171258 - Field 3964473375 - Property 2879900210
source: Size
fr_fr: Taille

# Table 3552171258 - Field 901461814 - Property 2879900210
source: Validity
fr_fr: Validité

# Table 641895415 - Property 2879900210
source: Criteria Value
fr_fr: Valeur du critère

# Table 641895415 - Field 2261575725 - Property 2879900210
source: Criteria
fr_fr: Critère

# Table 3527794130 - Property 2879900210
source: Scoring Matrix
fr_fr: Matrice de notation

# Table 3527794130 - Field 2261575725 - Property 2879900210
source: Criteria
fr_fr: Critère

# Table 3527794130 - Field 139267452 - Property 2879900210
source: Criteria Value
fr_fr: Valeur du critère

# Table 3527794130 - Field 261420221 - Property 2879900210
source: Sales Mode
fr_fr: Mode de vente

# Table 3527794130 - Field 3270728047 - Property 2879900210
source: Weighted Point
fr_fr: Point pondéré

# Table 533240265 - Property 2879900210
source: Warranty Plan
fr_fr: Plan de garantie

# Table 533240265 - Field 592951229 - Property 2879900210
source: Amount (LCY)
fr_fr: Montant (LCY)

# Table 533240265 - Field 1335298042 - Property 2879900210
source: Coverage
fr_fr: Couverture

# Table 533240265 - Field 2455532216 - Property 2879900210
source: Duration (months)
fr_fr: Durée (mois)

# Table 533240265 - Field 765483476 - Property 2879900210
source: Item Code
fr_fr: Code de l'article

# Table 533240265 - Field 474810045 - Property 2879900210
source: Limitations
fr_fr: Limites

# Table 533240265 - Field 2961552353 - Property 2879900210
source: Name
fr_fr: Nom d'utilisateur

# Table 533240265 - Field 3557664220 - Property 2879900210
source: Percentage
fr_fr: Pourcentage

# Table 533240265 - Field 592277221 - Property 2879900210
source: Pricing Mode
fr_fr: Mode de tarification

# Table 533240265 - Field 513339096 - Property 2879900210
source: Status
fr_fr: Statut de l'exigence

# Table 533240265 - Field 3906447403 - Property 2879900210
source: Transferable
fr_fr: Transférable

# Codeunit 2699059229 - NamedType 2982778573
source: Unkwnown parameter : %1
fr_fr: Paramètre inconnu %1

# Codeunit 4233996319 - NamedType 3523952544
source: The document is not at a status where it can be validated.
fr_fr: Le document n'est pas dans un statut permettant de le valider.

# Codeunit 4233996319 - NamedType 2192651235
source: The order can no longer be canceled because it has already been delivered
fr_fr: La commande ne peut plus être annulée car elle a déjà été livrée

# Codeunit 4233996319 - NamedType 2718391705
source: You cannot close this order because the quantity delivered has not been completely invoiced for item %1
fr_fr: La commande ne peut plus être clôturée car la quantitée livrée n'a pas été completement facturée pour l'article %1

# Codeunit 4233996319 - NamedType 90523671
source: &Send for processing,&Delete order
fr_fr: &Envoyer en validation,&Supprimer la commande

# Codeunit 4233996319 - NamedType 160828488
source: &Cancel order
fr_fr: &Annuler la commande

# Codeunit 4233996319 - NamedType 2039213768
source: &Close order
fr_fr: &Clôturer la commande

# Codeunit 4233996319 - NamedType 768081960
source: &Check inventory,&Resend to edition
fr_fr: &Vérifier le stock,&Reenvoyer en saisie

# Codeunit 4233996319 - NamedType 989025221
source: Do you want to cancel order %1. \If yes, the order will no longer be processed.
fr_fr: Voulez-vous annuler cette commande %1?.\Si oui elle ne pourra plus être traitée.

# Codeunit 4233996319 - NamedType 4155473326
source: The order will be deleted. Do you want to continue ?
fr_fr: La commande sera supprimée. Voulez-vous continuer ?

# Codeunit 4233996319 - NamedType 2350728957
source: The order will be returned for edition. Do you want to continue ?
fr_fr: La commande sera retournée en saisie. Voulez-vous continuer ?

# Codeunit 2075651460 - NamedType 1145802899
source: You are not authorized to use this feature.
fr_fr: Vous n'êtes pas autorisé à utiliser cette fonctionnalité.

# Codeunit 62654211 - NamedType 836531995
source: The payment document has not been configured for \template %1\sheet %2\type %3
fr_fr: Aucun type de reglement n'a été configuré pour le modele %1 Feuille %2 Type %3

# Page 2685203037 - Property 2879900210
source: Afk Setup
fr_fr: Paramètres AddOns

# Page 2685203037 - Control 521253883 - Property 2879900210
source: After sales service
fr_fr: Service après vente

# Page 2685203037 - Control 3672549898 - Property 1295455071
source: Default duration in number of hours between the entry date and the end date of diagnosis
fr_fr: Durée par défaut en nombre d’heures entre la date d’entrée et la date de fin de diagnostic

# Page 2685203037 - Control 2445482498 - Property 2879900210
source: General
fr_fr: Général

# Page 2685203037 - Control 1406082639 - Property 2879900210
source: Grouped purchase
fr_fr: Achat groupé

# Page 2685203037 - Control 1832849887 - Property 1295455071
source: Maximum number of months for group purchase credit
fr_fr: Nombre de mois maximal crédit achat groupé

# Page 2685203037 - Control 1064663740 - Property 1295455071
source: Indicates whether discounts are allowed for credit sales by AGP
fr_fr: Indique si les remises sont autorisées pour les ventes à crédit par AGP

# Page 2685203037 - Control 1650885584 - Property 1295455071
source: Default number of months during which purchases can be made for an AGP contract
fr_fr: Nombre de mois par défaut au cours duquel les achats peuvent s’effectuer pour un contrat AGP

# Page 2685203037 - Control 3517464869 - Property 1295455071
source: Minimum amount of a sale per AGP
fr_fr: Montant minimum d’une vente par AGP

# Page 2685203037 - Control 3912518527 - Property 1295455071
source: Maximum percentage of income that can be used for the monthly loan payment
fr_fr: Pourcentage de revenu maximal à utilisable pour la mensualité du crédit

# Page 2685203037 - Control 553059709 - Property 2879900210
source: Logistics
fr_fr: Logistique

# Page 2685203037 - Control 631494446 - Property 1295455071
source: Minimum number of deliveries per trip
fr_fr: Nombre minimum de livraison par voyage

# Page 2685203037 - Control 891147367 - Property 1295455071
source: Percentage of Application fees to be included in the calculation of the debt
fr_fr: Pourcentage frais de dossier à intégrer dans le calcul de la dette

# Page 2685203037 - Control 4239973708 - Property 1295455071
source: Indicates whether discounts are allowed for credit sales by Mirindra
fr_fr: Indique si les remises sont autorisées pour les ventes à crédit par Mirindra

# Page 2685203037 - Control 645986890 - Property 1295455071
source: Indicates the level of rounding on monthly payments
fr_fr: Indique à quel niveau d’arrondi sur les mensualités

# Page 2685203037 - Control 2748386448 - Property 1295455071
source: Indicates the distance (in kilometers) tolerable between the point of sale and the customer's place of residence
fr_fr: Indique la distance (en kilomètre) tolérable entre le point de vente est le lieu de résidence du client

# Page 2685203037 - Control 4131219573 - Property 1295455071
source: Indicates items allowed for Mirindra credit sales
fr_fr: Indique les articles autorisés pour les ventes par crédit Mirindra

# Page 2685203037 - Control 2869922969 - Property 1295455071
source: Item code used for invoicing Mirindra application fees
fr_fr: Code article utilisé pour la facturation des frais de dossier Mirindra

# Page 2685203037 - Control 2667284114 - Property 1295455071
source: Item code used for Mirindra interest billing
fr_fr: Code article utilisé pour la facturation des intérêts Mirindra

# Page 2685203037 - Control 3698685487 - Property 1295455071
source: Indicates the maximum number of months allowed for depreciation
fr_fr: Indique le nombre de mois maximum autorisé pour l’amortissement

# Page 2685203037 - Control 1162202734 - Property 1295455071
source: Indicates the monthly interest rate
fr_fr: Indique le taux d’intérêt mensuel

# Page 2685203037 - Control 2191547271 - Property 1295455071
source: Indicates the number of credits that a customer can accumulate
fr_fr: Indique le nombre de crédit qu’un client peut cumuler

# Page 2685203037 - Control 434761577 - Property 1295455071
source: Indicates the maximum number of items that a credit file can contain
fr_fr: Indique le nombre maximal d’article que peut contenir un dossier de crédit

# Page 2685203037 - Control 1338098086 - Property 1295455071
source: Indicates the percentage of deposit required
fr_fr: Indique le pourcentage d’acompte exigé

# Page 2685203037 - Control 1695487541 - Property 1295455071
source: Minimum amount of a sale by Mirindra
fr_fr: Montant minimum d’une vente par Mirindra

# Page 2685203037 - Control 2583051727 - Property 1295455071
source: Sales mode corresponding to Mirindra
fr_fr: Mode de vente correspondant à Mirindra

# Page 2685203037 - Control 549445447 - Property 1295455071
source: Indicates whether the site visit is mandatory or not
fr_fr: Indique si la visite de site est obligatoire ou non

# Page 1698614240 - Property 2879900210
source: Cash Receipt Journals
fr_fr: Journaux des encaissements

# Page 1698614240 - Property 3863440606
source: customer payment
fr_fr: Paiement client

# Page 1698614240 - NamedType 836531995
source: Invalid Type !
fr_fr: Type invalide !

# Page 1698614240 - Control 1622979514 - Property 2879900210
source: Customer No.
fr_fr: Numéro de client

# Page 1698614240 - Control 4213264591 - Property 1295455071
source: Specifies if the payment has been applied.
fr_fr: Spécifie si le paiement a été lettré.

# Page 1698614240 - Control 4213264591 - Property 2879900210
source: Applied (Yes/No)
fr_fr: Lettré (Oui/Non)

# Page 1698614240 - Control 2899774127 - Property 1295455071
source: Specifies the number of the posted document that this document or journal line will be applied to when you post, for example to register payment.
fr_fr: Spécifie le numéro du document validé auquel ce document ou cette ligne de journal sera appliqué lors de la validation, par exemple pour enregistrer un paiement.

# Page 1698614240 - Control 2865137134 - Property 1295455071
source: Specifies the type of the posted document that this document or journal line will be applied to when you post, for example to register payment.
fr_fr: Spécifie le type de document validé auquel ce document ou cette ligne de journal sera appliqué lors de la validation, par exemple pour enregistrer un paiement.

# Page 1698614240 - Control 3093642907 - Property 1295455071
source: Specifies the ID of entries that will be applied to when you choose the Apply Entries action.
fr_fr: Spécifie l'ID des entrées qui seront appliquées lorsque vous choisissez l'action Appliquer les entrées.

# Page 1698614240 - Control 2556136339 - Property 1295455071
source: Specifies the total of the ledger entries that represent credits.
fr_fr: Spécifie le total des écritures comptables qui représentent des crédits.

# Page 1698614240 - Control 2556136339 - Property 2879900210
source: Amount
fr_fr: Montant (LCY)

# Page 1698614240 - Control 4198939294 - Property 1295455071
source: Specifies the code of the currency for the amounts on the journal line.
fr_fr: Spécifie le code de la devise pour les montants de la ligne feuille.

# Page 1698614240 - Control 3461834954 - Property 1295455071
source: Specifies a description of the entry.
fr_fr: Spécifie une description de l'entrée.
