Repository: afrikedge/uditec-bc
Catalog: Translations/uditec-bc.*.xlf
Languages: fr_fr

# TableExtension 4102593426 - Field 190063116 - Property 2879900210
source: Can update Sales Order after validation
fr_fr: Peut mettre à jour une commande client après validation

# TableExtension 4102593426 - Field 3125045549 - Property 2879900210
source: Disable Resp Center filter
fr_fr: Désactiver le filtre du centre rde gestion

# TableExtension 4102593426 - Field 3176799908 - Property 2879900210
source: Sales Resp. Ctr. Filter 2
fr_fr: Centre de gestion. Filtre 2

# TableExtension 4102593426 - Field 2539103291 - Property 2879900210
source: Sales Resp. Ctr. Filter 3
fr_fr: Centre de gestion. Filtre 3

# TableExtension 4102593426 - Field 1901406674 - Property 2879900210
source: Sales Resp. Ctr. Filter 4
fr_fr: Centre de gestion. Filtre 4

# TableExtension 4102593426 - Field 1263710057 - Property 2879900210
source: Sales Resp. Ctr. Filter 5
fr_fr: Centre de gestion. Filtre 5

# Enum 4001540073 - EnumValue 3541228055 - Property 2879900210
source: 1st plan
fr_fr: 1er plan

# Enum 4001540073 - EnumValue 244739645 - Property 2879900210
source: 2nd plan
fr_fr: 2ème plan

# Enum 4001540073 - EnumValue 1438469266 - Property 2879900210
source: 3rd plan
fr_fr: 3e plan

# Enum 4001540073 - EnumValue 419117521 - Property 2879900210
source: Others
fr_fr: Type de route (autres)

# Enum 2056735528 - EnumValue 3697745264 - Property 2879900210
source: Corridor
fr_fr: Couloir

# Enum 2056735528 - EnumValue 3668625251 - Property 2879900210
source: Direct access
fr_fr: Accès direct

# Enum 2056735528 - EnumValue 2530705734 - Property 2879900210
source: Narrow path
fr_fr: Chemin étroit

# Enum 2056735528 - EnumValue 1881008698 - Property 2879900210
source: Stairs
fr_fr: Escaliers

# Enum 1547106346 - EnumValue 1181470318 - Property 2879900210
source: Change Status
fr_fr: Changer le statut

# Enum 1547106346 - EnumValue 32276907 - Property 2879900210
source: Creation
fr_fr: Création

# Enum 1547106346 - EnumValue 2414990744 - Property 2879900210
source: Deletion
fr_fr: Autoriser la suppression

# Enum 1547106346 - EnumValue 821689635 - Property 2879900210
source: Invoice
fr_fr: Détails de la facture

# Enum 1547106346 - EnumValue 4180147670 - Property 2879900210
source: Ship
fr_fr: Expédier

# Enum 2474205286 - EnumValue 3844911025 - Property 2879900210
source: Canceled
fr_fr: Annulé

# Enum 2474205286 - EnumValue 1778072510 - Property 2879900210
source: Closed
fr_fr: Clôtuté

# Enum 2474205286 - EnumValue 2476088476 - Property 2879900210
source: File on hold
fr_fr: Dossier en cours

# Enum 2474205286 - EnumValue 1393179156 - Property 2879900210
source: Initialization
fr_fr: Initialisation

# Enum 2474205286 - EnumValue 496445946 - Property 2879900210
source: Rejected
fr_fr: Rejeté

# Enum 2474205286 - EnumValue 2931278654 - Property 2879900210
source: Validated
fr_fr: Validé

# Enum 2474205286 - EnumValue 4276731950 - Property 2879900210
source: Validated under conditions
fr_fr: Validé sous conditions

# Enum 2474205286 - EnumValue 1563486712 - Property 2879900210
source: Waiting for Analyst
fr_fr: Attente Analyste

# Enum 2474205286 - EnumValue 380372986 - Property 2879900210
source: Waiting for collection
fr_fr: Attente Recouvrement

# Enum 2474205286 - EnumValue 990284919 - Property 2879900210
source: Waiting for committee
fr_fr: Attente comité

# Enum 2474205286 - EnumValue 1942421940 - Property 2879900210
source: Waiting for investigation
fr_fr: Attente enquête

# Enum 2474205286 - EnumValue 1871281245 - Property 2879900210
source: Waiting for manager
fr_fr: Attente Responsable

# Enum 3921875396 - EnumValue 1772208704 - Property 2879900210
source: NIC
fr_fr: CIN

# Enum 3921875396 - EnumValue 3804992276 - Property 2879900210
source: Passport
fr_fr: Passeport

# Enum 3921875396 - EnumValue 2025299472 - Property 2879900210
source: Residency card
fr_fr: Carte de résidence

# Enum 154337366 - EnumValue 1461151337 - Property 2879900210
source: Mandatory
fr_fr: Obligatoire

# Enum 154337366 - EnumValue 3380760239 - Property 2879900210
source: Recommended
fr_fr: Recommandé

# Enum 3407316512 - EnumValue 3832679478 - Property 2879900210
source: Miscellaneous
fr_fr: Divers

# Enum 3407316512 - EnumValue 42754125 - Property 2879900210
source: Organization
fr_fr: Organisation

# Enum 3407316512 - EnumValue 741541503 - Property 2879900210
source: Person
fr_fr: Code du vendeur

# Enum 3461064939 - EnumValue 3547341714 - Property 2879900210
source: 1st floor
fr_fr: 1er étage

# Enum 3461064939 - EnumValue 70097508 - Property 2879900210
source: 2nd Floor
fr_fr: 2ème étage

# Enum 3461064939 - EnumValue 2675478575 - Property 2879900210
source: 3rd floor
fr_fr: 3ème étage

# Enum 3461064939 - EnumValue 3195664887 - Property 2879900210
source: Ground floor
fr_fr: Rez-de-chaussée

# Enum 3461064939 - EnumValue 419117521 - Property 2879900210
source: Others
fr_fr: Type de route (autres)

# Enum 2054424489 - EnumValue 277707230 - Property 2879900210
source: Access less than 3.5T
fr_fr: Access à moins de 3.5 t

# Enum 2054424489 - EnumValue 1520536759 - Property 2879900210
source: Large truck
fr_fr: Grand camion

# Enum 2054424489 - EnumValue 1840687697 - Property 2879900210
source: Small truck
fr_fr: Petit camion

# Enum 1885137778 - EnumValue 421701332 - Property 2879900210
source: Posted Sales invoice
fr_fr: Facture de vente enregistrée

# Enum 1885137778 - EnumValue 2767226754 - Property 2879900210
source: Sales order
fr_fr: Commande de vente

# Enum 1885137778 - EnumValue 280137910 - Property 2879900210
source: Sales Quote
fr_fr: Devis

# Enum 2482375156 - EnumValue 1673401186 - Property 2879900210
source: Sales Order
fr_fr: Commande client

# Enum 3877844311 - EnumValue 832063177 - Property 2879900210
source: Doubtful
fr_fr: Douteux

# Enum 3877844311 - EnumValue 3137442341 - Property 2879900210
source: Not favorable
fr_fr: Non favorable

# Enum 934449331 - EnumValue 92569267 - Property 2879900210
source: Current
fr_fr: Actuel

# Enum 934449331 - EnumValue 2297197661 - Property 2879900210
source: Discontinuous
fr_fr: Discontinue

# Enum 934449331 - EnumValue 4137051400 - Property 2879900210
source: New
fr_fr: Nouveau statut

# Enum 934449331 - EnumValue 21111414 - Property 2879900210
source: Non applied
fr_fr: Non appliqué

# Enum 934449331 - EnumValue 2626113544 - Property 2879900210
source: Phase-out
fr_fr: En Rupture

# Enum 195680537 - EnumValue 3728757680 - Property 2879900210
source: Diplomatic representation
fr_fr: Représentation diplomatique

# Enum 195680537 - EnumValue 2761026962 - Property 2879900210
source: Individual Company
fr_fr: Entreprise individuelle

# Enum 195680537 - EnumValue 1503582469 - Property 2879900210
source: Limited Company
fr_fr: SA

# Enum 195680537 - EnumValue 3098286882 - Property 2879900210
source: Non Gouv Organisation
fr_fr: ONG

# Enum 195680537 - EnumValue 741541503 - Property 2879900210
source: Individual Person
fr_fr: Personne individuelle

# Enum 2596157050 - EnumValue 2664578056 - Property 2879900210
source: Hundred
fr_fr: Milliers

# Enum 2596157050 - EnumValue 3491584314 - Property 2879900210
source: Thousand
fr_fr: Centaines

# Enum 1087751885 - EnumValue 3534479531 - Property 2879900210
source: All products
fr_fr: Tous les produits

# Enum 1087751885 - EnumValue 2620552788 - Property 2879900210
source: Specific products
fr_fr: Produits spécifiques

# Enum 2684225975 - EnumValue 3702499555 - Property 2879900210
source: Always
fr_fr: Toujours

# Enum 2684225975 - EnumValue 622368279 - Property 2879900210
source: First purchase only
fr_fr: Premier achat seulement

# Enum 3132669536 - EnumValue 2506717839 - Property 2879900210
source: RiskLevel
fr_fr: Niveau de risque

# Enum 3132669536 - EnumValue 2633322273 - Property 2879900210
source: TicketFormat
fr_fr: Format du ticket

# Enum 3409715142 - EnumValue 3030206118 - Property 2879900210
source: Bank Card
fr_fr: Carte bancaire

# Enum 3409715142 - EnumValue 1024793053 - Property 2879900210
source: Bank Draft
fr_fr: Traite

# Enum 3409715142 - EnumValue 3234237967 - Property 2879900210
source: Bank Transfer
fr_fr: Virement

# Enum 3409715142 - EnumValue 229234099 - Property 2879900210
source: Cash
fr_fr: Especes

# Enum 3409715142 - EnumValue 2705887175 - Property 2879900210
source: Deferred Check
fr_fr: Chèque différé

# Enum 3409715142 - EnumValue 3308523082 - Property 2879900210
source: Deposit Slip
fr_fr: Bordereau de paiement

# Enum 3409715142 - EnumValue 2172848197 - Property 2879900210
source: Direct Check
fr_fr: Chèque direct

# Enum 3409715142 - EnumValue 746686244 - Property 2879900210
source: Purchase Voucher
fr_fr: Bon d'achat

# Enum 1041244500 - EnumValue 922092568 - Property 2879900210
source: Dirt track
fr_fr: Chemin en terre

# Enum 1041244500 - EnumValue 3448339824 - Property 2879900210
source: Other (s) to be specified
fr_fr: Autres (s) à spécifier

# Enum 1041244500 - EnumValue 2295022777 - Property 2879900210
source: Tar
fr_fr: Goudron

# Enum 2812498158 - EnumValue 851580361 - Property 2879900210
source: Alphanumeric
fr_fr: Alphanumérique

# Enum 2812498158 - EnumValue 3192175264 - Property 2879900210
source: Date
fr_fr: Date de validité

# Enum 2812498158 - EnumValue 3219348357 - Property 2879900210
source: Numeric
fr_fr: Valeur numérique

# Enum 3364657124 - EnumValue 4207495877 - Property 2879900210
source: Legal
fr_fr: Forme juridique

# Enum 3364657124 - EnumValue 3448339824 - Property 2879900210
source: Other
fr_fr: Type de route (autres)

# Enum 3364657124 - EnumValue 2906479055 - Property 2879900210
source: Scoring
fr_fr: Critères de notation

# Enum 3364657124 - EnumValue 213023903 - Property 2879900210
source: Tax
fr_fr: Impôt

# Enum 3042637802 - EnumValue 851580361 - Property 2879900210
source: Alphanumeric
fr_fr: Alphanumérique

# Enum 3042637802 - EnumValue 1606682606 - Property 2879900210
source: List
fr_fr: Valeur de la liste

# Enum 3042637802 - EnumValue 2778497930 - Property 2879900210
source: Numerical
fr_fr: Numérique

# Enum 3531610432 - EnumValue 2559989616 - Property 2879900210
source: Limited
fr_fr: Limité

# Enum 3531610432 - EnumValue 3687958657 - Property 2879900210
source: Unlimited
fr_fr: Illimité

# Enum 422579085 - EnumValue 3543129988 - Property 2879900210
source: Blocked
fr_fr: Bloqué

# Enum 422579085 - EnumValue 4069904181 - Property 2879900210
source: Cancelled
fr_fr: Annulées

# Enum 422579085 - EnumValue 1778072510 - Property 2879900210
source: Closed
fr_fr: Clôturées

# Enum 422579085 - EnumValue 3595645932 - Property 2879900210
source: Consigned
fr_fr: Consignée

# Enum 422579085 - EnumValue 253238575 - Property 2879900210
source: Draft
fr_fr: En saisie

# Enum 422579085 - EnumValue 1643477514 - Property 2879900210
source: Partially Consigned
fr_fr: Partiellement consignée

# Enum 422579085 - EnumValue 2299128373 - Property 2879900210
source: Partially invoiced
fr_fr: Partiellement facturéee

# Enum 422579085 - EnumValue 2244002499 - Property 2879900210
source: Partially out of stock
fr_fr: Rupture partielle de stock

# Enum 422579085 - EnumValue 2901828247 - Property 2879900210
source: Partially shipped
fr_fr: Partiellement expédiée

# Enum 422579085 - EnumValue 2731830898 - Property 2879900210
source: Stock out
fr_fr: Rupture de stock

# Enum 422579085 - EnumValue 322290054 - Property 2879900210
source: Totally invoiced
fr_fr: Totalement facturée

# Enum 422579085 - EnumValue 3377198656 - Property 2879900210
source: Totally shipped
fr_fr: Expédiée

# Enum 422579085 - EnumValue 717890328 - Property 2879900210
source: Waiting for delivery
fr_fr: En attente de livraison

# Enum 422579085 - EnumValue 3766691823 - Property 2879900210
source: Waiting for discount
fr_fr: En attente de remise

# Enum 422579085 - EnumValue 373951863 - Property 2879900210
source: Waiting for prepayment
fr_fr: En attente acompte

# Enum 3900111559 - EnumValue 2377523349 - Property 2879900210
source: Arbitration
fr_fr: Arbitrage

# Enum 3900111559 - EnumValue 3073671372 - Property 2879900210
source: Not eligible
fr_fr: Non éligible

# Enum 2738464275 - EnumValue 3974192080 - Property 2879900210
source: After 5 p.m.
fr_fr: Après 17 h

# Enum 2738464275 - EnumValue 2265496984 - Property 2879900210
source: Afternoon
fr_fr: Après-midi

# Enum 2738464275 - EnumValue 1894153691 - Property 2879900210
source: Before noon
fr_fr: Avant midi

# Enum 2547817590 - EnumValue 3464055124 - Property 2879900210
source: Less than 100 meters
fr_fr: Moins de 100 mètres

# Enum 2547817590 - EnumValue 11363437 - Property 2879900210
source: Less than 200 meters
fr_fr: Moins de 200 mètres

# Enum 2547817590 - EnumValue 2079699409 - Property 2879900210
source: More than 200 meters
fr_fr: Plus de 200 mètres

# Enum 2547817590 - EnumValue 3448339824 - Property 2879900210
source: Other specify
fr_fr: Autre (précisez)

# Enum 4129960696 - EnumValue 1876652692 - Property 2879900210
source: Depending on price list
fr_fr: En fonction de la liste des prix

# Enum 4129960696 - EnumValue 3013310693 - Property 2879900210
source: Fixed price
fr_fr: Prix ​​fixe

# Enum 4129960696 - EnumValue 3868594969 - Property 2879900210
source: Percentage of sale price
fr_fr: Pourcentage de prix de vente

# Enum 2122504081 - EnumValue 990296649 - Property 2879900210
source: Internal
fr_fr: Interne

# Enum 2122504081 - EnumValue 3647128553 - Property 2879900210
source: Manufacturer
fr_fr: Fabricant
